{"<unk>": 0, "<pad>": 1, "<sos>": 2, "<eos>": 3, "<triple>": 4, "aarhus_airport": 5, "cityserved": 6, "\"aarhus,": 7, "denmark\"": 8, "</triple>": 9, "aarhus": 10, "elevationabovethesealevel_(in_metres)": 11, "25.0": 12, "location": 13, "tirstrup": 14, "operatingorganisation": 15, "\"aarhus": 16, "lufthavn": 17, "a/s\"": 18, "aktieselskab": 19, "runwaylength": 20, "2776.0": 21, "2777.0": 22, "runwayname": 23, "\"10l/28r\"": 24, "\"10r/28l\"": 25, "abilene,_texas": 26, "country": 27, "united_states": 28, "ispartof": 29, "jones_county,_texas": 30, "taylor_county,_texas": 31, "texas": 32, "abilene_regional_airport": 33, "1st_runway_lengthfeet": 34, "3678": 35, "1st_runway_surfacetype": 36, "asphalt": 37, "3rd_runway_lengthfeet": 38, "7202": 39, "icao_location_identifier": 40, "\"kabi\"": 41, "546": 42, "locationidentifier": 43, "\"abi\"": 44, "1121.0": 45, "2194.0": 46, "2195.0": 47, "\"17l/35r\"": 48, "\"17r/35l\"": 49, "adirondack_regional_airport": 50, "6573": 51, "lake_placid,_new_york": 52, "saranac_lake,_new_york": 53, "\"slk\"": 54, "1219.0": 55, "2003.0": 56, "adolfo_suárez_madrid–barajas_airport": 57, "610.0": 58, "alcobendas": 59, "madrid": 60, "paracuellos_de_jarama": 61, "enaire": 62, "3500.0": 63, "4100.0": 64, "4349.0": 65, "\"18r/36l\"": 66, "afonso_pena_international_airport": 67, "elevationabovethesealevel_(in_feet)": 68, "2988": 69, "911.0": 70, "são_josé_dos_pinhais": 71, "1800.0": 72, "2215.0": 73, "\"11/29\"": 74, "\"15/33\"": 75, "agra_airport": 76, "iata_location_identifier": 77, "\"agr\"": 78, "\"viag\"": 79, "167.94": 80, "india": 81, "uttar_pradesh": 82, "nativename": 83, "\"kheria": 84, "air": 85, "force": 86, "station\"": 87, "airports_authority_of_india": 88, "indian_air_force": 89, "1818.0": 90, "2743.0": 91, "al-taqaddum_air_base": 92, "habbaniyah": 93, "\"mat\"": 94, "4019.0": 95, "al_asad_airbase": 96, "\"oraa\"": 97, "618": 98, "\"al": 99, "anbar": 100, "province,": 101, "iraq\"": 102, "iraq": 103, "united_states_air_force": 104, "3078.48": 105, "3090.0": 106, "3990.0": 107, "3992.88": 108, "\"08/26\"": 109, "\"09l/27r\"": 110, "\"09r/27l\"": 111, "spain": 112, "community_of_madrid": 113, "leaderparty": 114, "peoples_party_(spain)": 115, "alderney": 116, "capital": 117, "saint_anne,_alderney": 118, "language": 119, "english_language": 120, "leadername": 121, "elizabeth_ii": 122, "alderney_airport": 123, "poaceae": 124, "88.0": 125, "497.0": 126, "733.0": 127, "877.0": 128, "\"03/21\"": 129, "allama_iqbal_international_airport": 130, "lahore": 131, "pakistan": 132, "punjab,_pakistan": 133, "pakistan_civil_aviation_authority": 134, "2900.0": 135, "3310.0": 136, "\"18l/36r\"": 137, "alpena,_michigan": 138, "alpena_county_regional_airport": 139, "9001": 140, "210": 141, "maple_ridge_township,_alpena_county,_michigan": 142, "wilson_township,_alpena_county,_michigan": 143, "\"apn\"": 144, "owner": 145, "alpena_county,_michigan": 146, "2744.0": 147, "\"7/25\"": 148, "amsterdam": 149, "eberhard_van_der_laan": 150, "amsterdam_airport_schiphol": 151, "1st_runway_lengthmetre": 152, "3800": 153, "4th_runway_surfacetype": 154, "\"asphalt\"": 155, "5th_runway_number": 156, "18": 157, "-3.3528": 158, "haarlemmermeer": 159, "schiphol_group": 160, "2014.0": 161, "3300.0": 162, "3400.0": 163, "3453.0": 164, "3800.0": 165, "\"04/22": 166, "oostbaan\"": 167, "\"09/27": 168, "buitenveldertbaan\"": 169, "\"18c/36c": 170, "zwanenburgbaan\"": 171, "\"18l/36r": 172, "aalsmeerbaan\"": 173, "\"18r/36l": 174, "polderbaan\"": 175, "andrews_county,_texas": 176, "largestcity": 177, "andrews,_texas": 178, "andrews_county_airport": 179, "2939": 180, "4th_runway_lengthfeet": 181, "25": 182, "\"e11\"": 183, "1773.0": 184, "8.0": 185, "929.0": 186, "\"16/34\"": 187, "\"2/20\"": 188, "angola_international_airport": 189, "13123": 190, "1st_runway_number": 191, "5": 192, "159": 193, "ícolo_e_bengo": 194, "4000.0": 195, "\"05l/23r\"": 196, "\"south": 197, "runway\"": 198, "antwerp": 199, "administrativearrondissement": 200, "arrondissement_of_antwerp": 201, "belgium": 202, "mayor": 203, "bart_de_wever": 204, "antwerp_international_airport": 205, "\"flemish": 206, "department": 207, "of": 208, "mobility": 209, "and": 210, "public": 211, "works\"": 212, "flemish_region": 213, "1510.0": 214, "600.0": 215, "appleton,_wisconsin": 216, "grand_chute,_wisconsin": 217, "kimberly,_wisconsin": 218, "little_chute,_wisconsin": 219, "appleton_international_airport": 220, "8002": 221, "280": 222, "greenville,_wisconsin": 223, "\"atw\"": 224, "outagamie_county,_wisconsin": 225, "1982.0": 226, "\"12/30\"": 227, "\"3/21\"": 228, "ardmore_airport_(new_zealand)": 229, "2nd_runway_surfacetype": 230, "1960": 231, "3rd_runway_surfacetype": 232, "34.0": 233, "civil_aviation_authority_of_new_zealand": 234, "1411.0": 235, "597.0": 236, "\"03l/21r\"": 237, "\"03r/21l\"": 238, "\"07/25\"": 239, "ashgabat_international_airport": 240, "12467": 241, "2953": 242, "\"asb\"": 243, "211": 244, "ashgabat": 245, "turkmenistan_airlines": 246, "2989.0": 247, "900.0": 248, "\"12l/30r\"": 249, "\"12r/30l\"": 250, "athens": 251, "greece": 252, "athens_international_airport": 253, "94": 254, "atlantic_city,_new_jersey": 255, "new_jersey": 256, "don_guardian": 257, "atlantic_city_international_airport": 258, "\"kacy\"": 259, "75": 260, "23.0": 261, "egg_harbor_township,_new_jersey": 262, "port_authority_of_new_york_and_new_jersey": 263, "1873.0": 264, "3048.0": 265, "\"4/22\"": 266, "runwaysurfacetype": 267, "\"asphalt/concrete\"": 268, "city_of_brussels": 269, "french_language": 270, "charles_michel": 271, "officiallanguage": 272, "german_language": 273, "wellington": 274, "curitiba": 275, "brazil": 276, "paraná_(state)": 277, "democratic_labour_party_(brazil)": 278, "denmark": 279, "danish_language": 280, "faroese_language": 281, "greenlandic_language": 282, "margrethe_ii_of_denmark": 283, "locationcity": 284, "atlantic_county,_new_jersey": 285, "flemish_government": 286, "jurisdiction": 287, "flanders": 288, "demonym": 289, "greeks": 290, "alexis_tsipras": 291, "prokopis_pavlopoulos": 292, "clayton,_winnebago_county,_wisconsin": 293, "dale,_wisconsin": 294, "ellington,_wisconsin": 295, "menasha_(town),_wisconsin": 296, "harrietstown,_new_york": 297, "new_york": 298, "narendra_modi": 299, "t._s._thakur": 300, "aircrafthelicopter": 301, "hal_light_combat_helicopter": 302, "transportaircraft": 303, "boeing_c-17_globemaster_iii": 304, "infraero": 305, "brasília": 306, "currency": 307, "iraqi_dinar": 308, "kurdish_languages": 309, "fuad_masum": 310, "haider_al-abadi": 311, "arabic": 312, "essex_county,_new_york": 313, "luanda": 314, "angola": 315, "ahora_madrid": 316, "mamnoon_hussain": 317, "nawaz_sharif": 318, "headquarter": 319, "jinnah_international_airport": 320, "class": 321, "monocotyledon": 322, "division": 323, "flowering_plant": 324, "order": 325, "commelinids": 326, "poales": 327, "regionserved": 328, "malik_muhammad_rafique_rajwana": 329, "shehbaz_sharif": 330, "leadertitle": 331, "provincial_assembly_of_the_punjab": 332, "san_sebastián_de_los_reyes": 333, "south_jersey_transportation_authority": 334, "stephen_dilts": 335, "south_region,_brazil": 336, "austin,_texas": 337, "tejano": 338, "texan": 339, "spanish_language": 340, "central_denmark_region": 341, "turkmenistan": 342, "hubairport": 343, "turkmenabat_airport": 344, "turkmenbashi_international_airport": 345, "aircraftfighter": 346, "general_dynamics_f-16_fighting_falcon": 347, "mcdonnell_douglas_f-15_eagle": 348, "attackaircraft": 349, "lockheed_ac-130": 350, "battles": 351, "invasion_of_grenada": 352, "korean_war": 353, "operation_enduring_freedom": 354, "united_states_invasion_of_panama": 355, "lockheed_c-130_hercules": 356, "awadh": 357, "bundelkhand": 358, "ram_naik": 359, "luanda_province": 360, "aaron_bertram": 361, "associatedband/associatedmusicalartist": 362, "kids_imagine_nation": 363, "suburban_legends": 364, "background": 365, "\"non_vocal_instrumentalist\"": 366, "birthdate": 367, "1981-04-03": 368, "genre": 369, "ska_punk": 370, "aaron_deer": 371, "john_wilkes_booze": 372, "wee_giant": 373, "\"solo_singer\"": 374, "indie_rock": 375, "psychedelia": 376, "instrument": 377, "bass_guitar": 378, "guitar": 379, "keyboard_instrument": 380, "piano": 381, "singing": 382, "origin": 383, "indiana": 384, "indianapolis": 385, "aaron_turner": 386, "activeyearsstartyear": 387, "1995": 388, "greymachine": 389, "house_of_low_culture": 390, "isis_(band)": 391, "lotus_eaters_(band)": 392, "mamiffer": 393, "old_man_gloom": 394, "sumac_(band)": 395, "twilight_(band)": 396, "ambient_music": 397, "doom_metal": 398, "drone_music": 399, "electroacoustic_music": 400, "post-metal": 401, "sludge_metal": 402, "electric_guitar": 403, "massachusetts": 404, "abradab": 405, "1994": 406, "kaliber_44": 407, "birthplace": 408, "katowice": 409, "poland": 410, "ace_wilder": 411, "stockholm": 412, "sweden": 413, "birthyear": 414, "1982": 415, "electropop": 416, "hip_hop_music": 417, "occupation": 418, "songwriter": 419, "recordlabel": 420, "warner_music_group": 421, "agustín_barboza": 422, "1913-05-05": 423, "asunción": 424, "paraguay": 425, "deathplace": 426, "ahmet_ertegun": 427, "alternativename": 428, "\"a.": 429, "nugetre\"": 430, "\"non_performing_personnel\"": 431, "istanbul": 432, "1923": 433, "new_york_city": 434, "blues": 435, "rhythm_and_blues": 436, "rock_and_roll": 437, "washington,_d.c.": 438, "al_anderson_(nrbq": 439, "band)": 440, "1966": 441, "nrbq": 442, "the_wildweeds": 443, "1947-03-13": 444, "\"windsor,": 445, "connecticut,": 446, "united": 447, "states\"": 448, "windsor,_connecticut": 449, "country_music": 450, "rock_music": 451, "alan_frew": 452, "1983": 453, "coatbridge": 454, "scotland": 455, "united_kingdom": 456, "1956": 457, "alternative_rock": 458, "musician": 459, "public_speaking": 460, "canada": 461, "newmarket,_ontario": 462, "albennie_jones": 463, "activeyearsendyear": 464, "1950": 465, "1930": 466, "1914": 467, "jazz": 468, "aleksandra_kovač": 469, "1990": 470, "bebi_dol": 471, "k2_(kovač_sisters_duo)": 472, "kristina_kovač": 473, "belgrade": 474, "serbia": 475, "socialist_republic_of_serbia": 476, "1972": 477, "funk": 478, "pop_music": 479, "alex_day": 480, "2006": 481, "chameleon_circuit_(band)": 482, "charlie_mcdonnell": 483, "hornchurch": 484, "london_borough_of_havering": 485, "acoustic_music": 486, "electronic_music": 487, "folk_music": 488, "alfred_garth_jones": 489, "england": 490, "manchester": 491, "1872": 492, "deathdate": 493, "\"c.": 494, "1944\"": 495, "sidcup": 496, "nationality": 497, "professionalfield": 498, "illustration": 499, "alfredo_zitarrosa": 500, "ciro_pérez": 501, "yamandú_palacios": 502, "uruguay": 503, "montevideo": 504, "candombe": 505, "taquirari": 506, "zamba_(artform)": 507, "odeon_records": 508, "orfeo_(uruguayan_record_label)": 509, "alison_odonnell": 510, "bajik": 511, "flibbertigibbet": 512, "head_south_by_weaving": 513, "mellow_candle": 514, "plastik_mak": 515, "the_owl_service_(band)": 516, "united_bible_studies": 517, "folk_music_of_ireland": 518, "folk_rock": 519, "psychedelic_folk": 520, "autoharp": 521, "bodhrán": 522, "deram_records": 523, "floating_world_records": 524, "fruits_de_mer_records": 525, "kissing_spell_records": 526, "osmosys_records": 527, "stanyan_records": 528, "static_caravan_recordings": 529, "allen_forrest": 530, "2005": 531, "\"matchstik,": 532, "match,": 533, "allan,": 534, "forrester,": 535, "alan,": 536, "foster,": 537, "forest": 538, "matchstick,": 539, "matchstix,": 540, "allen": 541, "forrest\"": 542, "the_black_eyed_peas": 543, "\"fort": 544, "campbell,": 545, "ky,": 546, "raised": 547, "in": 548, "dothan,": 549, "al\"": 550, "dothan,_alabama": 551, "fort_campbell": 552, "1981": 553, "alligator_records": 554, "musicfusiongenre": 555, "nu_metal": 556, "musicsubgenre": 557, "christian_alternative_rock": 558, "stylisticorigin": 559, "new_wave_music": 560, "punk_rock": 561, "anders_osborne": 562, "1989": 563, "billy_iuso": 564, "galactic": 565, "kirk_joseph": 566, "phil_lesh_and_friends": 567, "tab_benoit": 568, "theresa_andersson": 569, "voice_of_the_wetlands_all-stars": 570, "guitarist": 571, "okeh_records": 572, "rabadash_records": 573, "andra_(singer)": 574, "2000": 575, "andreea_bălan": 576, "crbl": 577, "marius_moga": 578, "puya_(singer)": 579, "câmpia_turzii": 580, "romania": 581, "1986": 582, "dance-pop": 583, "\"singer,": 584, "reality": 585, "television": 586, "judge\"": 587, "andrew_rayel": 588, "\"armin": 589, "van": 590, "buuren,": 591, "bobina,": 592, "mark": 593, "sixma,": 594, "jonathan": 595, "mendelsohn,": 596, "christian": 597, "burns,": 598, "jwaydan,": 599, "alexander": 600, "popov,": 601, "jano,": 602, "alexandre": 603, "bergheau,": 604, "jonny": 605, "rose,": 606, "sylvia": 607, "tosun,": 608, "lira": 609, "yin,": 610, "alexandra": 611, "badoi\"": 612, "armin_van_buuren": 613, "bobina": 614, "jonathan_mendelsohn": 615, "mark_sixma": 616, "trance_music": 617, "string_instrument": 618, "andrew_white_(musician)": 619, "2003": 620, "kaiser_chiefs": 621, "fiction": 622, "polydor_records": 623, "universal_records_(defunct_record_label)": 624, "house_music": 625, "black_metal": 626, "death_metal": 627, "christian_burns": 628, "banjo": 629, "disco": 630, "derivative": 631, "drum_and_bass": 632, "garage_rock": 633, "clarinet": 634, "afrobeat": 635, "jwaydan_moyine": 636, "john_digweed": 637, "kill_rock_stars": 638, "portland,_oregon": 639, "london": 640, "governingbody": 641, "greater_london_authority": 642, "boris_johnson": 643, "european_parliament": 644, "parliament_of_the_united_kingdom": 645, "labour_party_(uk)": 646, "daniel_martínez_(politician)": 647, "ethnicgroup": 648, "mestizo": 649, "juan_afara": 650, "philips_records": 651, "parentcompany": 652, "universal_music_group": 653, "kashubians": 654, "cello": 655, "bhangra_(music)": 656, "ska": 657, "bandmember": 658, "brian_robertson_(trombonist)": 659, "synthpop": 660, "african_americans": 661, "anthem": 662, "national_anthem_of_uruguay": 663, "uruguayan_peso": 664, "uruguayans": 665, "raúl_fernando_sendic_rodríguez": 666, "tabaré_vázquez": 667, "alan_bean": 668, "almamater": 669, "\"ut": 670, "austin,": 671, "b.s.": 672, "1955\"": 673, "\"1932-03-15\"": 674, "birthname": 675, "\"alan": 676, "lavern": 677, "bean\"": 678, "wheeler,_texas": 679, "dateofretirement": 680, "\"june": 681, "1981\"": 682, "test_pilot": 683, "status": 684, "\"retired\"": 685, "timeinspace": 686, "\"100305.0\"(minutes)": 687, "was": 688, "a": 689, "crew": 690, "member": 691, "apollo_12": 692, "selected": 693, "by": 694, "nasa": 695, "1963": 696, "alan_shepard": 697, "\"nwc,": 698, "m.a.": 699, "1957\"": 700, "\"1923-11-18\"": 701, "new_hampshire": 702, "\"1974-08-01\"": 703, "\"1998-07-21\"": 704, "served": 705, "as": 706, "chief": 707, "the": 708, "astronaut": 709, "office": 710, "\"deceased\"": 711, "\"13017.0\"(minutes)": 712, "title": 713, "chief_of_the_astronaut_office": 714, "apollo_14": 715, "awarded": 716, "\"american": 717, "defense": 718, "service": 719, "ribbon.svg\"": 720, "1959": 721, "apollo_11": 722, "operator": 723, "backup": 724, "pilot": 725, "alfred_worden": 726, "commander": 727, "david_scott": 728, "apollo_8": 729, "frank_borman": 730, "crewmembers": 731, "british_hong_kong": 732, "representative": 733, "chris_patten": 734, "buzz_aldrin": 735, "alternativenames": 736, "\"edwin": 737, "e.": 738, "aldrin,": 739, "jr.\"": 740, "awards": 741, "20": 742, "\"1930-01-20\"": 743, "eugene": 744, "aldrin": 745, "glen_ridge,_new_jersey": 746, "\"1971-07-01\"": 747, "fighter_pilot": 748, "\"52.0\"(minutes)": 749, "\"legion": 750, "merit": 751, "california": 752, "fossil": 753, "smilodon": 754, "senators": 755, "dianne_feinstein": 756, "dallas": 757, "part": 758, "collin_county,_texas": 759, "partstype": 760, "list_of_counties_in_texas": 761, "distinguished_service_medal_(united_states_navy)": 762, "higher": 763, "department_of_commerce_gold_medal": 764, "elliot_see": 765, "university_of_texas_at_austin": 766, "\"1927-07-23\"": 767, "1962": 768, "essex_county,_new_jersey": 769, "bird": 770, "purple_finch": 771, "st._louis": 772, "kingdom_of_france": 773, "francis_g._slay": 774, "leader": 775, "joe_biden": 776, "affiliation": 777, "university_of_texas_system": 778, "compete": 779, "big_12_conference": 780, "president": 781, "gregory_l._fenves": 782, "william_anders": 783, "\"afit,": 784, "m.s.": 785, "1962\"": 786, "\"1933-10-17\"": 787, "\"1969-09-01\"": 788, "1976": 789, "\"8820.0\"(minutes)": 790, "united_states_ambassador_to_norway": 791, "a.c._milan": 792, "league": 793, "serie_a": 794, "manager": 795, "siniša_mihajlović": 796, "a.s._roma": 797, "position": 798, "az_alkmaar": 799, "ground": 800, "afas_stadion": 801, "aaron_boogaard": 802, "1986-08-11": 803, "regina,_saskatchewan": 804, "saskatchewan": 805, "club": 806, "wichita_thunder": 807, "draftteam": 808, "minnesota_wild": 809, "height": 810, "1.905": 811, "aaron_hunt": 812, "goslar": 813, "west_germany": 814, "germany_national_under-21_football_team": 815, "germany_national_youth_football_team": 816, "goslarer_sc_08": 817, "hamburger_sv": 818, "sv_werder_bremen_ii": 819, "vfl_wolfsburg": 820, "youthclub": 821, "sv_werder_bremen": 822, "abel_hernández": 823, "pando,_uruguay": 824, "central_español": 825, "hull_city_a.f.c.": 826, "peñarol": 827, "u.s._città_di_palermo": 828, "uruguay_national_under-20_football_team": 829, "abner_(footballer)": 830, "1996-05-30": 831, "londrina": 832, "brazil_national_under-17_football_team": 833, "brazil_national_under-20_football_team": 834, "coritiba_foot_ball_club": 835, "real_madrid_castilla": 836, "currentclub": 837, "accrington_stanley_f.c.": 838, "accrington": 839, "adam_maher": 840, "psv_eindhoven": 841, "adam_mcquaid": 842, "1986-10-12": 843, "prince_edward_island": 844, "boston_bruins": 845, "columbus_blue_jackets": 846, "1.9558": 847, "weight": 848, "94.8024": 849, "(kilograms)": 850, "ahmad_kadhim_assad": 851, "1976-07-01": 852, "al-jaish_sc_(syria)": 853, "al-naft": 854, "al-quwa_al-jawiya": 855, "al-talaba_sc": 856, "al-zawraa_sc": 857, "al_shorta_sc": 858, "esteghlal_ahvaz_f.c.": 859, "steel_azin_f.c.": 860, "akeem_adams": 861, "\"point": 862, "fortin,": 863, "trinidad": 864, "tobago\"": 865, "central_f.c.": 866, "ferencvárosi_tc": 867, "t&tec_sports_club": 868, "trinidad_and_tobago_national_football_team": 869, "trinidad_and_tobago_national_under-17_football_team": 870, "trinidad_and_tobago_national_under-20_football_team": 871, "united_petrotrin_f.c.": 872, "w_connection_f.c.": 873, "budapest": 874, "akeem_ayers": 875, "2011": 876, "1989-07-10": 877, "raleigh,_north_carolina": 878, "currentteam": 879, "\"los": 880, "angeles": 881, "rams\"": 882, "debutteam": 883, "tennessee_titans": 884, "draftpick": 885, "\"39\"": 886, "draftround": 887, "\"2\"": 888, "formerteam": 889, "los_angeles_rams": 890, "new_england_patriots": 891, "st._louis_rams": 892, "akeem_dent": 893, "1987-09-27": 894, "\"atlanta,": 895, "georgia\"": 896, "atlanta": 897, "1987": 898, "houston_texans": 899, "atlanta_falcons": 900, "playernumber": 901, "\"50\"": 902, "linebacker": 903, "akeem_priestley": 904, "jamaica": 905, "kingston,_jamaica": 906, "antigua_gfc": 907, "dayton_dutch_lions": 908, "harbour_view_f.c.": 909, "jacksonville_dolphins": 910, "jamaica_national_football_team": 911, "orange_county_blues_fc": 912, "rops": 913, "sheikh_russel_kc": 914, "connecticut_huskies": 915, "al-khor_sports_club": 916, "al_khor": 917, "qatar_stars_league": 918, "al-wakrah_sport_club": 919, "al_kharaitiyat_sc": 920, "amar_osim": 921, "alaa_abdul-zahra": 922, "al-merrikh_sc": 923, "duhok_sc": 924, "iraq_national_under-20_football_team": 925, "iraq_national_under-23_football_team": 926, "shabab_al-ordon_club": 927, "tractor_sazi_f.c.": 928, "forward_(football)": 929, "alan_martin_(footballer)": 930, "1989-01-01": 931, "aldershot_town_f.c.": 932, "ayr_united_f.c.": 933, "barrow_a.f.c.": 934, "clyde_f.c.": 935, "leeds_united_f.c.": 936, "motherwell_f.c.": 937, "scotland_national_under-21_football_team": 938, "185.42": 939, "(centimetres)": 940, "aleksander_barkov,_jr.": 941, "\"tampere,": 942, "finland\"": 943, "tampere": 944, "florida_panthers": 945, "tappara": 946, "centre_(ice_hockey)": 947, "96.1632": 948, "aleksandr_chumakov": 949, "moscow": 950, "soviet_union": 951, "1948": 952, "fc_torpedo_moscow": 953, "soviet_union_national_football_team": 954, "\"moscow,": 955, "russia\"": 956, "russia": 957, "aleksandr_prudnikov": 958, "fc_alania_vladikavkaz": 959, "fc_anzhi_makhachkala": 960, "fc_dynamo_moscow": 961, "fc_kuban_krasnodar": 962, "fc_rubin_kazan": 963, "fc_spartak_moscow": 964, "fc_terek_grozny": 965, "fc_tom_tomsk": 966, "russia_national_football_b_team": 967, "russia_national_under-21_football_team": 968, "sparta_prague": 969, "fc_amkar_perm": 970, "185.0": 971, "aleksandre_guruli": 972, "georgian_soviet_socialist_republic": 973, "as_lyon-duchère": 974, "azal_pfk": 975, "fc_dila_gori": 976, "fc_dinamo_batumi": 977, "fc_karpaty_lviv": 978, "fc_zestafoni": 979, "georgia_national_football_team": 980, "olympique_lyonnais": 981, "us_boulogne": 982, "us_lesquin": 983, "178.0": 984, "alessio_romagnoli": 985, "anzio": 986, "italy": 987, "italy_national_under-16_football_team": 988, "italy_national_under-17_football_team": 989, "italy_national_under-19_football_team": 990, "u.c._sampdoria": 991, "defender_(football)": 992, "alex_plante": 993, "1989-05-09": 994, "brandon,_manitoba": 995, "anyang_halla": 996, "alex_tyus": 997, "1988-01-08": 998, "anadolu_efes_s.k.": 999, "maccabi_ashdod_b.c.": 1000, "maccabi_tel_aviv_b.c.": 1001, "pallacanestro_cantù": 1002, "college": 1003, "florida_gators_mens_basketball": 1004, "draftyear": 1005, "2.032": 1006, "euroleague": 1007, "99.792": 1008, "coach": 1009, "dušan_ivković": 1010, "dan_quinn_(american_football)": 1011, "arthur_blank": 1012, "city": 1013, "boston": 1014, "conservative_party_of_canada": 1015, "larry_maguire": 1016, "c.d._fas": 1017, "salvadoran_primera_división": 1018, "o_canada": 1019, "asian_canadians": 1020, "black_canadians": 1021, "uruguayan_segunda_división": 1022, "broadwood_stadium": 1023, "barry_ferguson": 1024, "generalmanager": 1025, "jarmo_kekäläinen": 1026, "crewe_alexandra_f.c.": 1027, "steve_davis_(footballer)": 1028, "adnan_hamad": 1029, "gadzhi_gadzhiyev": 1030, "levan_khomeriki": 1031, "fc_samtredia": 1032, "erosi_manjgaladze_stadium": 1033, "chairman": 1034, "sergey_rodionov": 1035, "otkrytiye_arena": 1036, "rashid_rakhimov": 1037, "aleksandr_tukmanov": 1038, "season": 1039, "2014–15_russian_premier_league": 1040, "thomas_doll": 1041, "finland": 1042, "euro": 1043, "finns": 1044, "sami_languages": 1045, "sauli_niinistö": 1046, "finnish_language": 1047, "bundesliga": 1048, "hamilton_academical_f.c.": 1049, "hamilton,_south_lanarkshire": 1050, "new_douglas_park": 1051, "houston": 1052, "bob_mcnair": 1053, "steve_bruce": 1054, "alessandro_dal_canto": 1055, "jacksonville,_florida": 1056, "stadium": 1057, "john_sessions_stadium": 1058, "universityteam": 1059, "jacksonville_university": 1060, "patrick_allen_(politician)": 1061, "los_angeles": 1062, "los_angeles_memorial_coliseum": 1063, "jeff_fisher": 1064, "chuck_fletcher": 1065, "sergey_sobyanin": 1066, "national_hockey_league": 1067, "mostchampions": 1068, "montreal_canadiens": 1069, "jean-michel_aulas": 1070, "oliver_wyss": 1071, "phillip_cocu": 1072, "lega_basket_serie_a": 1073, "uruguayan_primera_división": 1074, "luis_miguel_ramis": 1075, "legislative_assembly_of_saskatchewan": 1076, "veikkausliiga": 1077, "russian_language": 1078, "sergey_naryshkin": 1079, "valentina_matviyenko": 1080, "vladimir_putin": 1081, "viktor_skrypnyk": 1082, "3._liga": 1083, "alexander_nouri": 1084, "scotland_national_under-19_football_team": 1085, "scot_gemmill": 1086, "ricky_sbragia": 1087, "jordan_premier_league": 1088, "french_first_republic": 1089, "greater_st._louis": 1090, "joe_vitt": 1091, "steve_spagnuolo": 1092, "iran_footballs_3rd_division": 1093, "mike_mularkey": 1094, "giuseppe_iachini": 1095, "palo_seco": 1096, "palo_seco_velodrome": 1097, "dieter_hecking": 1098, "103_colmore_row": 1099, "architecturalstyle": 1100, "brutalist_architecture": 1101, "buildingstartdate": 1102, "\"1973\"": 1103, "completiondate": 1104, "floorcount": 1105, "23": 1106, "\"colmore": 1107, "row,": 1108, "birmingham,": 1109, "england\"": 1110, "birmingham": 1111, "108_st_georges_terrace": 1112, "1988": 1113, "cost": 1114, "\"120": 1115, "million": 1116, "(australian": 1117, "dollars)\"": 1118, "floorarea": 1119, "39500.0": 1120, "(square": 1121, "metres)": 1122, "50": 1123, "perth": 1124, "11_diagonal_street": 1125, "architect": 1126, "helmut_jahn": 1127, "\"1978\"": 1128, "1200": 1129, "johannesburg": 1130, "redefine_properties_limited": 1131, "200_public_square": 1132, "hok_(firm)": 1133, "111484": 1134, "45": 1135, "\"cleveland,": 1136, "ohio": 1137, "44114\"": 1138, "\"united": 1139, "cleveland": 1140, "public_square,_cleveland": 1141, "20_fenchurch_street": 1142, "rafael_viñoly": 1143, "\"april": 1144, "2014\"": 1145, "62145.3": 1146, "34": 1147, "250_delaware_avenue": 1148, "\"january,": 1149, "\"110": 1150, "(dollars)\"": 1151, "30843.8": 1152, "12": 1153, "buffalo,_new_york": 1154, "300_north_lasalle": 1155, "pickard_chilton": 1156, "2009": 1157, "120770.0": 1158, "illinois": 1159, "320_south_boston_building": 1160, "1929": 1161, "22": 1162, "formername": 1163, "\"exchange": 1164, "national": 1165, "bank": 1166, "building\"": 1167, "121.92": 1168, "(metres)": 1169, "3arena": 1170, "populous_(company)": 1171, "buildingtype": 1172, "\"concert": 1173, "events": 1174, "venue\"": 1175, "\"december": 1176, "2008\"": 1177, "28.0": 1178, "\"north": 1179, "wall": 1180, "quay\"": 1181, "dublin": 1182, "north_wall,_dublin": 1183, "live_nation_entertainment": 1184, "ac_hotel_bella_sky_copenhagen": 1185, "3xn": 1186, "developer": 1187, "bella_center": 1188, "copenhagen": 1189, "tenant": 1190, "marriott_international": 1191, "adare": 1192, "munster": 1193, "adare_manor": 1194, "augustus_pugin": 1195, "george_richard_pain": 1196, "james_pain": 1197, "lewis_nockalls_cottingham": 1198, "philip_charles_hardwick": 1199, "1862": 1200, "county_limerick": 1201, "j._p._mcmanus": 1202, "addis_ababa": 1203, "ethiopia": 1204, "addis_ababa_stadium": 1205, "addis_ababa_city_hall": 1206, "1961": 1207, "seat_of_local_government": 1208, "1964": 1209, "currenttenants": 1210, "\"government": 1211, "addis": 1212, "ababa\"": 1213, "140000.0": 1214, "\"42": 1215, "m\"": 1216, "adisham_hall": 1217, "address": 1218, "\"st.": 1219, "benedicts": 1220, "monastery,": 1221, "adisham,": 1222, "haputhale,": 1223, "sri": 1224, "lanka\"": 1225, "\"tudor": 1226, "jacabian\"": 1227, "tudor_revival_architecture": 1228, "\"1927\"": 1229, "1931": 1230, "sri_lanka": 1231, "\"haputale,": 1232, "ahmedabad": 1233, "akita,_akita": 1234, "japan": 1235, "akita_prefecture": 1236, "akita_museum_of_art": 1237, "\"1-4-2": 1238, "nakadori\"": 1239, "tadao_ando": 1240, "3746.66": 1241, "3": 1242, "alan_b._miller_hall": 1243, "\"101": 1244, "ukrop": 1245, "way\"": 1246, "robert_a._m._stern": 1247, "georgian_architecture": 1248, "\"30": 1249, "march": 1250, "2007\"": 1251, "\"1": 1252, "june": 1253, "2009\"": 1254, "\"75.0": 1255, "inaugurationdate": 1256, "\"2009-10-02\"": 1257, "virginia": 1258, "williamsburg,_virginia": 1259, "mason_school_of_business": 1260, "alfred_giles_(architect)": 1261, "placeofdeath": 1262, "kendall_county,_texas": 1263, "amdavad_ni_gufa": 1264, "gujarat": 1265, "ampara_hospital": 1266, "bedcount": 1267, "476": 1268, "ampara": 1269, "region": 1270, "ampara_district": 1271, "state": 1272, "eastern_province,_sri_lanka": 1273, "website": 1274, "<http://www.ghampara.gov.lk/>": 1275, "asher_and_mary_isabelle_richardson_house": 1276, "asherton,_texas": 1277, "u.s._route_83": 1278, "yearofconstruction": 1279, "1911": 1280, "dimmit_county,_texas": 1281, "asilomar_conference_grounds": 1282, "referencenumber": 1283, "register": 1284, "historic": 1285, "places": 1286, "\"87000823\"": 1287, "added": 1288, "to": 1289, "\"1987-02-27\"": 1290, "american_craftsman": 1291, "arts_and_crafts_movement": 1292, "\"asilomar": 1293, "blvd.,": 1294, "pacific": 1295, "grove,": 1296, "california\"": 1297, "pacific_grove,_california": 1298, "asser_levy_public_baths": 1299, "\"80002709\"": 1300, "\"1980-04-23\"": 1301, "romanesque_revival_architecture": 1302, "\"asser": 1303, "levy": 1304, "place": 1305, "east": 1306, "23rd": 1307, "street\"": 1308, "23rd_street_(manhattan)": 1309, "avenue_a_(manhattan)": 1310, "manhattan": 1311, "bloomsbury": 1312, "significantbuilding": 1313, "palace_of_westminster": 1314, "birmingham_city_council": 1315, "andrew_mitchell": 1316, "conservative_party_(uk)": 1317, "john_clancy_(labour_politician)": 1318, "khalid_mahmood_(british_politician)": 1319, "liberal_democrats": 1320, "chicago": 1321, "cook_county,_illinois": 1322, "rahm_emanuel": 1323, "susana_mendoza": 1324, "cleveland_city_council": 1325, "cuyahoga_county,_ohio": 1326, "frank_g._jackson": 1327, "college_of_william_&_mary": 1328, "chancellor": 1329, "robert_gates": 1330, "governmenttype": 1331, "limerick_city_and_county_council": 1332, "lars_løkke_rasmussen": 1333, "republic_of_ireland": 1334, "dáil_éireann": 1335, "eastern_provincial_council": 1336, "austin_fernando": 1337, "ethiopian_birr": 1338, "amharic": 1339, "hailemariam_desalegn": 1340, "george_winkler": 1341, "anandiben_patel": 1342, "gujarat_legislative_assembly": 1343, "springfield,_illinois": 1344, "chinese_people_in_japan": 1345, "filipinos_in_japan": 1346, "japanese_people": 1347, "koreans_in_japan": 1348, "vietnamese_people_in_japan": 1349, "akihito": 1350, "shinzō_abe": 1351, "john_madin": 1352, "hometown": 1353, "julia_morgan": 1354, "san_francisco": 1355, "asilomar_state_beach": 1356, "chinatown,_san_francisco": 1357, "riverside_art_museum": 1358, "significantproject": 1359, "hearst_castle": 1360, "cyrus_vance,_jr.": 1361, "gale_brewer": 1362, "foundationplace": 1363, "bethesda,_maryland": 1364, "brooklyn": 1365, "australia": 1366, "irish_people": 1367, "irish_language": 1368, "enda_kenny": 1369, "south_africa": 1370, "asian_south_africans": 1371, "coloured": 1372, "cyril_ramaphosa": 1373, "jacob_zuma": 1374, "sri_jayawardenepura_kotte": 1375, "sri_lankan_rupee": 1376, "tamil_language": 1377, "ranil_wickremesinghe": 1378, "pound_sterling": 1379, "british_people": 1380, "asian_americans": 1381, "white_americans": 1382, "barack_obama": 1383, "john_roberts": 1384, "president_of_the_united_states": 1385, "(15788)_1993_sb": 1386, "apoapsis": 1387, "7715100000.0": 1388, "(kilometres)": 1389, "discoverer": 1390, "alan_fitzsimmons": 1391, "donal_oceallaigh": 1392, "iwan_p._williams": 1393, "roque_de_los_muchachos_observatory": 1394, "epoch": 1395, "2006-03-06": 1396, "orbitalperiod": 1397, "7729430000.0": 1398, "periapsis": 1399, "3997100000000.0": 1400, "(19255)_1994_vk8": 1401, "6603633000.0": 1402, "averagespeed": 1403, "4.56": 1404, "(kilometreperseconds)": 1405, "2006-12-31": 1406, "escapevelocity": 1407, "0.0925": 1408, "mass": 1409, "5.6": 1410, "8788850000.0": 1411, "6155910000000.0": 1412, "temperature": 1413, "43.0": 1414, "(kelvins)": 1415, "(29075)_1950_da": 1416, "density": 1417, "3.5": 1418, "2011-aug-27": 1419, "4.0": 1420, "69862200.0": 1421, "124950000000.0": 1422, "rotationperiod": 1423, "7637.76": 1424, "(410777)_2009_fd": 1425, "1890.0": 1426, "(kilogrampercubicmetres)": 1427, "spacewatch": 1428, "2015-06-27": 1429, "8.3": 1430, "maximumtemperature": 1431, "362.0": 1432, "meantemperature": 1433, "258.0": 1434, "minimumtemperature": 1435, "211.0": 1436, "39447000.0": 1437, "88234300000.0": 1438, "(66063)_1998_ro1": 1439, "lincoln_near-earth_asteroid_research": 1440, "0.0999": 1441, "\"1999": 1442, "sn5\"": 1443, "500.0": 1444, "265.0": 1445, "-71.0": 1446, "(degreecelsius)": 1447, "360.29": 1448, "(days)": 1449, "41498400000.0": 1450, "(66391)_1999_kw4": 1451, "162164091.8388": 1452, "37.16": 1453, "2.0": 1454, "(grampercubiccentimetres)": 1455, "2004-07-14": 1456, "0": 1457, "16244700.0": 1458, "9953.28": 1459, "1000_piazzia": 1460, "\"1923": 1461, "nz1951": 1462, "ob\"": 1463, "\"1967": 1464, "ed\"": 1465, "1.1": 1466, "488160.0": 1467, "352497000000.0": 1468, "1001_gaussia": 1469, "absolutemagnitude": 1470, "9.7": 1471, "sergey_belyavsky": 1472, "\"a911": 1473, "md\"": 1474, "154.0": 1475, "5.75": 1476, "419113394.55312": 1477, "33012.0": 1478, "101_helena": 1479, "8.33": 1480, "18.44": 1481, "discovered": 1482, "1868-08-15": 1483, "james_craig_watson": 1484, "0.0348": 1485, "331683000.0": 1486, "173.0": 1487, "1036_ganymed": 1488, "611961000.0": 1489, "walter_baade": 1490, "2004-10-22": 1491, "374976.0": 1492, "(seconds)": 1493, "184434000000.0": 1494, "37116.0": 1495, "103_hera": 1496, "437170000.0": 1497, "18.09": 1498, "1868-09-07": 1499, "2011-08-27": 1500, "0.0482": 1501, "1622.213": 1502, "371240000.0": 1503, "85466.9": 1504, "170.0": 1505, "107_camilla": 1506, "560937000.0": 1507, "1868-11-17": 1508, "2001-03-01": 1509, "b._zellner": 1510, "c._woods": 1511, "e._wells": 1512, "m._gaffey": 1513, "2368.05": 1514, "479343000.0": 1515, "1089_tama": 1516, "373513000.0": 1517, "19.94": 1518, "2005-11-26": 1519, "\"1930": 1520, "st;": 1521, "1952": 1522, "he4\"": 1523, "\"a919": 1524, "ha;": 1525, "1927": 1526, "wb;\"": 1527, "288749000000.0": 1528, "17.28": 1529, "179.0": 1530, "1097_vicia": 1531, "511592000.0": 1532, "0.0112": 1533, "\"1928": 1534, "pc\"": 1535, "9.8": 1536, "135589000.0": 1537, "279142000000.0": 1538, "171.0": 1539, "1099_figneria": 1540, "605718000.0": 1541, "16.37": 1542, "rq\"": 1543, "179942000.0": 1544, "349206000000.0": 1545, "156.0": 1546, "109_felicitas": 1547, "523329000.0": 1548, "17.73": 1549, "0.0473": 1550, "7.5": 1551, "139705000.0": 1552, "47487.6": 1553, "10_hygiea": 1554, "523951582.33968": 1555, "annibale_de_gasparis": 1556, "0.21": 1557, "\"a900": 1558, "ga\"": 1559, "416136000000.0": 1560, "198803.0": 1561, "surfacearea": 1562, "837080.744": 1563, "(squarekilometres)": 1564, "164.0": 1565, "1101_clematis": 1566, "520906000.0": 1567, "16.54": 1568, "0.02": 1569, "sj\"": 1570, "5.7": 1571, "183309000.0": 1572, "155.0": 1573, "110_lydia": 1574, "440756000.0": 1575, "17.99": 1576, "alphonse_borrelly": 1577, "0.0455": 1578, "6.7": 1579, "142603000.0": 1580, "39332.9": 1581, "168.0": 1582, "11264_claudiomaccone": 1583, "475426000.0": 1584, "18.29": 1585, "nikolai_chernykh": 1586, "1513.722": 1587, "296521000.0": 1588, "11473.9": 1589, "deathcause": 1590, "peritonitis": 1591, "madison,_wisconsin": 1592, "stateoforigin": 1593, "n._r._pogson": 1594, "chennai": 1595, "university_of_göttingen": 1596, "german_empire": 1597, "preußisch_oldendorf": 1598, "göttingen": 1599, "doctoralstudent": 1600, "allan_sandage": 1601, "halton_arp": 1602, "germany": 1603, "areaofwater": 1604, "14.2": 1605, "kilometres)": 1606, "areatotal": 1607, "286.5": 1608, "elevationabovethesealevel": 1609, "524.0": 1610, "populationdensity": 1611, "429.9": 1612, "(inhabitants": 1613, "per": 1614, "square": 1615, "kilometre)": 1616, "adams_township,_madison_county,_indiana": 1617, "akron,_ohio": 1618, "areacode": 1619, "234,": 1620, "330": 1621, "0.88": 1622, "161.54": 1623, "306.0": 1624, "summit_county,_ohio": 1625, "1239.3": 1626, "alabama": 1627, "albany,_georgia": 1628, "144.7": 1629, "62.0": 1630, "dougherty_county,_georgia": 1631, "georgia_(u.s._state)": 1632, "535.0": 1633, "albany,_oregon": 1634, "541,": 1635, "458": 1636, "0.54": 1637, "64.008": 1638, "benton_county,_oregon": 1639, "linn_county,_oregon": 1640, "oregon": 1641, "1104.1": 1642, "albuquerque,_new_mexico": 1643, "505,": 1644, "575": 1645, "areaofland": 1646, "486.2": 1647, "490.9": 1648, "bernalillo_county,_new_mexico": 1649, "new_mexico": 1650, "richard_j._berry": 1651, "mayor_of_albuquerque": 1652, "united_states_house_of_representatives": 1653, "1142.3": 1654, "albuquerque_city_council": 1655, "alexandria,_indiana": 1656, "765": 1657, "6.81": 1658, "madison_county,_indiana": 1659, "monroe_township,_madison_county,_indiana": 1660, "755.3": 1661, "alpharetta,_georgia": 1662, "770,": 1663, "404,": 1664, "678": 1665, "1.0": 1666, "55.4": 1667, "346.0": 1668, "fulton_county,_georgia": 1669, "992.6": 1670, "amarillo,_texas": 1671, "806": 1672, "1099.0": 1673, "746.0": 1674, "anaheim,_california": 1675, "utcoffset": 1676, "\"-7\"": 1677, "\"-8\"": 1678, "657,": 1679, "714": 1680, "25.2": 1681, "131.6": 1682, "48.0": 1683, "orange_county,_california": 1684, "tom_tait": 1685, "california_state_assembly": 1686, "california_state_senate": 1687, "populationtotal": 1688, "336265": 1689, "anderson,_indiana": 1690, "107.43": 1691, "268.0": 1692, "anderson_township,_madison_county,_indiana": 1693, "fall_creek_township,_madison_county,_indiana": 1694, "lafayette_township,_madison_county,_indiana": 1695, "union_township,_madison_county,_indiana": 1696, "democratic_party_(united_states)": 1697, "523.9": 1698, "angola,_indiana": 1699, "16.55": 1700, "steuben_county,_indiana": 1701, "524.5": 1702, "ann_arbor,_michigan": 1703, "734": 1704, "74.33": 1705, "michigan": 1706, "washtenaw_county,_michigan": 1707, "christopher_taylor_(politician)": 1708, "city_manager": 1709, "antioch,_california": 1710, "75.324": 1711, "102372": 1712, "postalcode": 1713, "94509,": 1714, "94531": 1715, "arlington,_texas": 1716, "682,": 1717, "817,": 1718, "214,": 1719, "469,": 1720, "972": 1721, "82.8": 1722, "258.2": 1723, "tarrant_county,_texas": 1724, "404": 1725, "678,": 1726, "470": 1727, "344.9": 1728, "347.1": 1729, "\"georgia\"": 1730, "dekalb_county,_georgia": 1731, "atlanta_city_council": 1732, "1299.0": 1733, "609": 1734, "clerk_(municipal_official)": 1735, "mayors_of_atlantic_city,_new_jersey": 1736, "1421.2": 1737, "attica,_indiana": 1738, "4.14": 1739, "logan_township,_fountain_county,_indiana": 1740, "783.1": 1741, "auburn,_alabama": 1742, "334": 1743, "1.7": 1744, "140.8": 1745, "214.0": 1746, "368.65": 1747, "auburn,_washington": 1748, "king_county,_washington": 1749, "pierce_county,_washington": 1750, "washington_(state)": 1751, "914.8": 1752, "512": 1753, "512,": 1754, "737": 1755, "686.0": 1756, "703.95": 1757, "hays_county,_texas": 1758, "travis_county,_texas": 1759, "williamson_county,_texas": 1760, "1296.65": 1761, "corvallis,_oregon": 1762, "chinese_language": 1763, "vietnamese_language": 1764, "california_state_legislature": 1765, "california_state_capitol": 1766, "contra_costa_county,_california": 1767, "san_francisco_bay_area": 1768, "chairperson": 1769, "debbie_wasserman_schultz": 1770, "south_capitol_street": 1771, "fountain_county,_indiana": 1772, "countyseat": 1773, "covington,_indiana": 1774, "san_marcos,_texas": 1775, "english_americans": 1776, "seattle": 1777, "lee_county,_alabama": 1778, "opelika,_alabama": 1779, "lansing,_michigan": 1780, "newark,_new_jersey": 1781, "navajo_language": 1782, "new_mexico_house_of_representatives": 1783, "don_tripp": 1784, "new_mexico_senate": 1785, "john_sánchez": 1786, "greater_los_angeles_area": 1787, "salem,_oregon": 1788, "tacoma,_washington": 1789, "potter_county,_texas": 1790, "randall_county,_texas": 1791, "canyon,_texas": 1792, "richland_township,_madison_county,_indiana": 1793, "fort_worth,_texas": 1794, "americans": 1795, "native_americans_in_the_united_states": 1796, "united_states_congress": 1797, "olympia,_washington": 1798, "georgetown,_texas": 1799, "round_rock,_texas": 1800, "airman_(comicscharacter)": 1801, "\"drake": 1802, "stevens\"": 1803, "creator": 1804, "george_kapitan": 1805, "harry_sahle": 1806, "amazing-man_(comicscharacter)": 1807, "\"john": 1808, "aman\"": 1809, "bill_everett": 1810, "april_oneil": 1811, "peter_laird": 1812, "arion_(comicscharacter)": 1813, "\"ahriahn\"": 1814, "jan_duursema": 1815, "paul_kupperberg": 1816, "asterix_(comicscharacter)": 1817, "\"astérix\"": 1818, "albert_uderzo": 1819, "aurakles": 1820, "\"aurakles\"": 1821, "dick_dillin": 1822, "len_wein": 1823, "auron_(comicscharacter)": 1824, "karl_kesel": 1825, "walt_simonson": 1826, "fullname": 1827, "\"lambien\"": 1828, "bbc": 1829, "foundedby": 1830, "john_reith,_1st_baron_reith": 1831, "keyperson": 1832, "rona_fairhead": 1833, "tony_hall,_baron_hall_of_birkenhead": 1834, "broadcasting_house": 1835, "product": 1836, "bbc_radio": 1837, "balder_(comicscharacter)": 1838, "\"balder": 1839, "odinson\"": 1840, "stan_lee": 1841, "ballistic_(comicscharacter)": 1842, "\"kelvin": 1843, "mao\"": 1844, "\"michael": 1845, "manley\"": 1846, "doug_moench": 1847, "bananaman": 1848, "john_geering": 1849, "steve_bright": 1850, "lastaired": 1851, "\"1986-04-15\"": 1852, "starring": 1853, "graeme_garden": 1854, "jill_shilling": 1855, "tim_brooke-taylor": 1856, "baymax": 1857, "duncan_rouleau": 1858, "steven_t._seagle": 1859, "firstappearanceinfilm": 1860, "big_hero_6_(film)": 1861, "voice": 1862, "scott_adsit": 1863, "ben_urich": 1864, "gene_colan": 1865, "roger_mckenzie_(comic_book_writer)": 1866, "bianca_castafiore": 1867, "hergé": 1868, "bibbo_bibbowski": 1869, "marv_wolfman": 1870, "distributor": 1871, "walt_disney_studios_motion_pictures": 1872, "alan_tudyk": 1873, "damon_wayans,_jr.": 1874, "jamie_chung": 1875, "maya_rudolph": 1876, "ryan_potter": 1877, "bill_oddie": 1878, "rochdale": 1879, "black_pirate": 1880, "sheldon_moldoff": 1881, "blockbuster_(comicscharacter)": 1882, "\"mark": 1883, "desmond\"": 1884, "\"roland": 1885, "carmine_infantino": 1886, "gardner_fox": 1887, "roger_stern": 1888, "tom_lyle": 1889, "bolt_(comicscharacter)": 1890, "\"larry": 1891, "bolatinsky\"": 1892, "ernie_colón": 1893, "gary_cohn_(comics)": 1894, "paris_cullins": 1895, "bozo_the_iron_man": 1896, "george_brenner": 1897, "dane_whitman_black_knight_(comicscharacter)": 1898, "\"dane": 1899, "whitman\"": 1900, "john_buscema": 1901, "roy_thomas": 1902, "award": 1903, "eagle_award_(comics)": 1904, "inkpot_award": 1905, "puerto_ricans": 1906, "eisner_award": 1907, "aberdeen": 1908, "jack_kirby": 1909, "jerry_ordway": 1910, "academy_of_comic_book_arts": 1911, "alley_award": 1912, "rené_goscinny": 1913, "french_people": 1914, "the_arrow_(comicscharacter)": 1915, "\"ralph": 1916, "payne\"": 1917, "\"rick": 1918, "parker\"": 1919, "paul_gustavson": 1920, "buxton": 1921, "derbyshire": 1922, "ajoblanco": 1923, "ingredient": 1924, "almond": 1925, "bread": 1926, "garlic": 1927, "olive_oil": 1928, "water": 1929, "andalusia": 1930, "family": 1931, "rosaceae": 1932, "rosales": 1933, "rosids": 1934, "amatriciana_sauce": 1935, "course": 1936, "italian_meal_structure": 1937, "dishvariation": 1938, "\"onion,": 1939, "garlic,": 1940, "black": 1941, "pepper,": 1942, "chili\"": 1943, "onion": 1944, "guanciale": 1945, "tomato": 1946, "mainingredients": 1947, "\"tomatoes,": 1948, "guanciale,": 1949, "cheese,": 1950, "olive": 1951, "oil\"": 1952, "lazio": 1953, "susana_díaz": 1954, "antioquia_department": 1955, "colombia": 1956, "arem-arem": 1957, "indonesia": 1958, "\"main": 1959, "course\"": 1960, "lemper": 1961, "banana_leaf": 1962, "\"compressed": 1963, "rice": 1964, "cooked": 1965, "banana": 1966, "leaf": 1967, "with": 1968, "vegetables": 1969, "or": 1970, "minced": 1971, "meat": 1972, "fillings\"": 1973, "javanese_cuisine": 1974, "arrabbiata_sauce": 1975, "basil": 1976, "oregano": 1977, "rome": 1978, "arròs_negre": 1979, "cephalopod_ink": 1980, "cubanelle": 1981, "\"white": 1982, "rice,": 1983, "cuttlefish": 1984, "squid,": 1985, "cephalopod": 1986, "ink,": 1987, "peppers\"": 1988, "asam_pedas": 1989, "\"asam": 1990, "padeh\"": 1991, "\"indonesia": 1992, "malaysia\"": 1993, "creatorofdish": 1994, "malay_cuisine": 1995, "padang_cuisine": 1996, "\"fish": 1997, "sour": 1998, "hot": 1999, "sauce\"": 2000, "\"sumatra": 2001, "malay": 2002, "peninsula\"": 2003, "malay_peninsula": 2004, "sumatra": 2005, "avocado": 2006, "lauraceae": 2007, "laurales": 2008, "ayam_penyet": 2009, "java": 2010, "fried_chicken": 2011, "\"squeezed\"": 2012, "\"smashed\"": 2013, "fried": 2014, "chicken": 2015, "sambal": 2016, "\"nationwide,": 2017, "also": 2018, "can": 2019, "be": 2020, "found": 2021, "malaysia": 2022, "singapore\"": 2023, "blt": 2024, "club_sandwich": 2025, "lettuce": 2026, "bacon_explosion": 2027, "bacon": 2028, "sausage": 2029, "\"bacon,sausage\"": 2030, "kansas_city_metropolitan_area": 2031, "bacon_sandwich": 2032, "\"bacon": 2033, "butty,": 2034, "sarnie,": 2035, "rasher": 2036, "sandwich,": 2037, "sanger,": 2038, "piece": 2039, "n": 2040, "bacon,": 2041, "cob,": 2042, "barm,": 2043, "muffin\"": 2044, "brown_sauce": 2045, "condiment": 2046, "ketchup": 2047, "\"bread": 2048, "condiment,": 2049, "often": 2050, "brown": 2051, "baked_alaska": 2052, "\"france,": 2053, "states": 2054, "china\"": 2055, "china": 2056, "france": 2057, "christmas_pudding": 2058, "ice_cream": 2059, "meringue": 2060, "sponge_cake": 2061, "\"meringue,": 2062, "ice": 2063, "cream,": 2064, "sponge": 2065, "cake": 2066, "christmas": 2067, "pudding\"": 2068, "\"paris,": 2069, "new": 2070, "york": 2071, "hong": 2072, "kong\"": 2073, "bakewell_pudding": 2074, "\"dessert\"": 2075, "\"rutland": 2076, "arms,": 2077, "bakewell,": 2078, "1820\"": 2079, "bakewell_tart": 2080, "\"ground": 2081, "almond,": 2082, "jam,": 2083, "butter,": 2084, "eggs\"": 2085, "derbyshire_dales": 2086, "servingtemperature": 2087, "\"warm": 2088, "(freshly": 2089, "baked)": 2090, "cold\"": 2091, "fruit_preserves": 2092, "shortcrust_pastry": 2093, "bakso": 2094, "chinese_cuisine": 2095, "beef": 2096, "celery": 2097, "ground_beef": 2098, "tapioca": 2099, "beef,": 2100, "tapioca,": 2101, "noodle,": 2102, "vermicelli,": 2103, "broth,": 2104, "kailan,": 2105, "celery,": 2106, "salted": 2107, "vegetables,": 2108, "shallots\"": 2109, "\"nationwide": 2110, "indonesia,": 2111, "popular": 2112, "neighboring": 2113, "southeast": 2114, "asian": 2115, "countries\"": 2116, "bandeja_paisa": 2117, "arepa": 2118, "black_pudding": 2119, "cooking_plantain": 2120, "fried_egg": 2121, "ground_meat": 2122, "hogao": 2123, "kidney_bean": 2124, "lemon": 2125, "pork_belly": 2126, "\"red": 2127, "beans,": 2128, "pork": 2129, "belly,": 2130, "white": 2131, "meat,": 2132, "chicharon,": 2133, "egg,": 2134, "plantain": 2135, "(patacones),": 2136, "chorizo,": 2137, "arepa,": 2138, "sauce,": 2139, "pudding": 2140, "(morcilla),": 2141, "lemon\"": 2142, "barny_cakes": 2143, "carbohydrate": 2144, "18.0": 2145, "g": 2146, "apple": 2147, "milk": 2148, "strawberry": 2149, "fat": 2150, "4.8": 2151, "year": 2152, "1999": 2153, "batagor": 2154, "siomay": 2155, "peanut_sauce": 2156, "\"hot\"": 2157, "batchoy": 2158, "soup": 2159, "noodle": 2160, "\"noodles,": 2161, "organs,": 2162, "chicken,": 2163, "shrimp,": 2164, "beef\"": 2165, "la_paz,_iloilo_city": 2166, "beef_kway_teow": 2167, "\"singapore": 2168, "indonesia\"": 2169, "singapore": 2170, "oyster_sauce": 2171, "palm_sugar": 2172, "sesame_oil": 2173, "\"kway": 2174, "teow,": 2175, "tender": 2176, "loin,": 2177, "gula": 2178, "melaka,": 2179, "sliced,": 2180, "dried": 2181, "dark": 2182, "soy": 2183, "lengkuas,": 2184, "oyster": 2185, "soya": 2186, "chilli": 2187, "sesame": 2188, "bhajji": 2189, "gram_flour": 2190, "vegetable": 2191, "\"gram": 2192, "flour,": 2193, "vegetables\"": 2194, "karnataka": 2195, "related": 2196, "pakora": 2197, "similardish": 2198, "\"pakora": 2199, "other": 2200, "fritters": 2201, "made": 2202, "from": 2203, "wheat": 2204, "corn": 2205, "flour\"": 2206, "binignit": 2207, "philippines": 2208, "dessert": 2209, "coconut_milk": 2210, "sago": 2211, "sweet_potato": 2212, "taro": 2213, "mindanao": 2214, "bionico": 2215, "mexico": 2216, "honey": 2217, "condensed_milk": 2218, "granola": 2219, "raisin": 2220, "sour_cream": 2221, "\"chopped": 2222, "fruits,": 2223, "condensed": 2224, "milk,": 2225, "granola,": 2226, "shredded": 2227, "coconut,": 2228, "raisins\"": 2229, "guadalajara": 2230, "catalonia": 2231, "carles_puigdemont": 2232, "parliament_of_catalonia": 2233, "apiaceae": 2234, "genus": 2235, "apium": 2236, "chicharrón": 2237, "standard_chinese": 2238, "administrativecounty": 2239, "cookie": 2240, "sandesh_(confectionery)": 2241, "claude_bartolone": 2242, "françois_hollande": 2243, "gérard_larcher": 2244, "manuel_valls": 2245, "hong_kong": 2246, "carrie_lam_(politician)": 2247, "indian_people": 2248, "jakarta": 2249, "indonesian_rupiah": 2250, "joko_widodo": 2251, "italian_language": 2252, "laura_boldrini": 2253, "matteo_renzi": 2254, "pietro_grasso": 2255, "sergio_mattarella": 2256, "jalisco": 2257, "jesús_casillas_romero": 2258, "javanese_people": 2259, "vajubhai_vala": 2260, "rutaceae": 2261, "citrus": 2262, "sapindales": 2263, "kuala_lumpur": 2264, "putrajaya": 2265, "malaysian_chinese": 2266, "malaysian_indian": 2267, "abdul_halim_of_kedah": 2268, "abu_zahar_ujang": 2269, "arifin_zakaria": 2270, "najib_razak": 2271, "mexican_peso": 2272, "mexican_spanish": 2273, "enrique_peña_nieto": 2274, "mondelez_international": 2275, "cauliflower": 2276, "paneer": 2277, "chinese_filipino": 2278, "igorot_people": 2279, "ilocano_people": 2280, "moro_people": 2281, "zamboangans": 2282, "philippine_english": 2283, "philippine_spanish": 2284, "shumai": 2285, "shiitake": 2286, "singapore_dollar": 2287, "halimah_yacob": 2288, "tony_tan": 2289, "spaniards": 2290, "felipe_vi_of_spain": 2291, "acehnese_people": 2292, "batak": 2293, "minangkabau_people": 2294, "solanales": 2295, "solanaceae": 2296, "solanum": 2297, "paul_ryan": 2298, "valencian_community": 2299, "ximo_puig": 2300, "1955_dodge": 2301, "\"dodge": 2302, "custom": 2303, "royal\"": 2304, "suburban\"": 2305, "bodystyle": 2306, "convertible": 2307, "hardtop": 2308, "sedan_(automobile)": 2309, "station_wagon": 2310, "engine": 2311, "amc_v8_engine": 2312, "straight-six_engine": 2313, "v8_engine": 2314, "manufacturer": 2315, "dodge": 2316, "relatedmeanoftransportation": 2317, "desoto_custom": 2318, "plymouth_plaza": 2319, "transmission": 2320, "\"3-speed": 2321, "automatic\"": 2322, "wheelbase": 2323, "120.0": 2324, "(inches)": 2325, "a-rosa_luna": 2326, "builder": 2327, "\"neptun": 2328, "werft,": 2329, "warnemünde,\"": 2330, "neptun_werft": 2331, "rostock": 2332, "2005-04-06": 