{"<unk>": 0, "<pad>": 1, "<sos>": 2, "<eos>": 3, "<snt>": 4, "cityserved": 5, "leadername": 6, "</snt>": 7, "location": 8, "country": 9, "ispartof": 10, "operatingorganisation": 11, "runwaylength": 12, "runwayname": 13, "elevationabovethesealevel_(in_metres)": 14, "1st_runway_lengthfeet": 15, "1st_runway_surfacetype": 16, "3rd_runway_lengthfeet": 17, "locationidentifier": 18, "elevationabovethesealevel_(in_feet)": 19, "iata_location_identifier": 20, "icao_location_identifier": 21, "transportaircraft": 22, "aircraftfighter": 23, "attackaircraft": 24, "battles": 25, "leaderparty": 26, "order": 27, "capital": 28, "language": 29, "leadertitle": 30, "owner": 31, "1st_runway_number": 32, "4th_runway_surfacetype": 33, "5th_runway_number": 34, "5th_runway_surfacetype": 35, "countyseat": 36, "largestcity": 37, "4th_runway_lengthfeet": 38, "demonym": 39, "administrativearrondissement": 40, "mayor": 41, "jurisdiction": 42, "3rd_runway_surfacetype": 43, "division": 44, "headquarter": 45, "hubairport": 46, "chief": 47, "locationcity": 48, "aircrafthelicopter": 49, "2nd_runway_surfacetype": 50, "class": 51, "birthdate": 52, "almamater": 53, "birthplace": 54, "nationality": 55, "occupation": 56, "was_selected_by_nasa": 57, "timeinspace": 58, "was_a_crew_member_of": 59, "dateofretirement": 60, "operator": 61, "awards": 62, "deathplace": 63, "deathdate": 64, "senators": 65, "served_as_chief_of_the_astronaut_office_in": 66, "title": 67, "representative": 68, "alternativenames": 69, "status": 70, "birthname": 71, "was_awarded": 72, "gemstone": 73, "partstype": 74, "higher": 75, "affiliations": 76, "bird": 77, "crewmembers": 78, "architect": 79, "hometown": 80, "completiondate": 81, "floorcount": 82, "cost": 83, "ethnicgroup": 84, "governingbody": 85, "floorarea": 86, "buildingstartdate": 87, "currency": 88, "architecturalstyle": 89, "height": 90, "numberofrooms": 91, "developer": 92, "tenant": 93, "keyperson": 94, "significantbuilding": 95, "currenttenants": 96, "address": 97, "inaugurationdate": 98, "chancellor": 99, "bedcount": 100, "state": 101, "placeofdeath": 102, "referencenumber_in_the_national_register_of_historic_places": 103, "yearofconstruction": 104, "added_to_the_national_register_of_historic_places": 105, "foundationplace": 106, "creator": 107, "alternativename": 108, "award": 109, "fullname": 110, "broadcastedby": 111, "starring": 112, "firstaired": 113, "firstappearanceinfilm": 114, "series": 115, "voice": 116, "ingredient": 117, "family": 118, "region": 119, "dishvariation": 120, "mainingredients": 121, "course": 122, "administrativecounty": 123, "servingtemperature": 124, "genus": 125, "fat": 126, "carbohydrate": 127, "protein": 128, "year": 129, "related": 130, "similardish": 131, "municipality": 132, "category": 133, "established": 134, "district": 135, "has_to_its_southeast": 136, "material": 137, "designer": 138, "legislature": 139, "nativename": 140, "ethnicgroups": 141, "manager": 142, "club": 143, "season": 144, "numberofmembers": 145, "league": 146, "ground": 147, "leader": 148, "champions": 149, "chairman": 150, "part": 151, "nickname": 152, "city": 153, "officiallanguage": 154, "anthem": 155, "latinname": 156, "rector": 157, "academicstaffsize": 158, "river": 159, "dean": 160, "numberofstudents": 161, "motto": 162, "affiliation": 163, "numberofundergraduatestudents": 164, "officialschoolcolour": 165, "outlookranking": 166, "neighboringmunicipality": 167, "patronsaint": 168, "governmenttype": 169, "has_to_its_northeast": 170, "religion": 171, "author": 172, "isbn_number": 173, "mediatype": 174, "precededby": 175, "influencedby": 176, "followedby": 177, "spokenin": 178, "abbreviation": 179, "lccn_number": 180, "issn_number": 181, "academicdiscipline": 182, "publisher": 183, "firstpublicationyear": 184, "parentcompany": 185, "coden_code": 186, "editor": 187, "doctoraladvisor": 188, "residence": 189, "impactfactor": 190, "oclc_number": 191, "numberofpages": 192, "founder": 193, "regionserved": 194, "president": 195, "eissn_number": 196, "notablework": 197, "backup_pilot": 198, "commander": 199, "compete_in": 200, "mascot": 201, "architecture": 202, "foundedby": 203, "child": 204, "lastaired": 205, "distributor": 206, "nearestcity": 207, "owningorganisation": 208, "has_to_its_north": 209, "has_to_its_southwest": 210, "dedicatedto": 211, "languages": 212, "placeofbirth": 213, "has_to_its_northwest": 214, "campus": 215, "director": 216, "numberofpostgraduatestudents": 217, "sportsoffered": 218, "sportsgoverningbody": 219, "was_given_the_'technical_campus'_status_by": 220, "has_to_its_west": 221, "headquarters": 222, "libraryofcongressclassification": 223, "genre": 224, "frequency": 225, "formername": 226, "buildingtype": 227, "postalcode": 228, "product": 229, "served": 230, "youthclub": 231, "chairmantitle": 232, "runwaysurfacetype": 233, "website": 234, "significantproject": 235, "servingsize": 236, "foundingdate": 237}