{"<unk>": 0, "<pad>": 1, "<sos>": 2, "<eos>": 3, "▁entity": 4, "-1": 5, "▁vp": 6, "[": 7, "aspect": 8, "=": 9, "simple": 10, ",": 11, "tense": 12, "present": 13, "voice": 14, "active": 15, "person": 16, "=3": 17, "rd": 18, "number": 19, "singular": 20, "]": 21, "▁be": 22, "▁dt": 23, "form": 24, "defined": 25, "▁the": 26, "▁airport": 27, "▁of": 28, "-2": 29, "▁.": 30, "null": 31, "▁serve": 32, "▁city": 33, "▁above": 34, "▁sea": 35, "▁level": 36, "▁at": 37, "undefined": 38, "▁a": 39, "▁elevation": 40, "▁se": 41, "al": 42, "▁metres": 43, "▁located": 44, "▁in": 45, "▁location": 46, "passive": 47, "▁operate": 48, "▁by": 49, "▁operation": 50, "▁organisation": 51, "▁operating": 52, "▁for": 53, "▁runway": 54, "▁length": 55, "▁have": 56, "▁meters": 57, "▁name": 58, "▁``": 59, "▁''": 60, "▁,": 61, "▁part": 62, "▁1": 63, "st": 64, "▁feet": 65, "▁first": 66, "▁make": 67, "▁from": 68, "▁third": 69, "▁long": 70, "▁3": 71, "▁ft": 72, "▁icao": 73, "▁identifier": 74, "▁id": 75, "▁iden": 76, "iti": 77, "fi": 78, "er": 79, "▁i": 80, ".": 81, "d": 82, "▁elevated": 83, "▁find": 84, "▁can": 85, "▁-": 86, "-": 87, "▁barajas": 88, "▁that": 89, "▁(": 90, "▁)": 91, "▁'": 92, "s": 93, "▁iata": 94, "▁ata": 95, "▁native": 96, "▁organization": 97, "▁situate": 98, "▁leader": 99, "▁party": 100, "▁capital": 101, "▁main": 102, "▁language": 103, "past": 104, "▁speak": 105, "▁on": 106, "▁use": 107, "▁surface": 108, "▁govern": 109, "▁country": 110, "▁l": 111, "o": 112, "action": 113, "▁owner": 114, "▁four": 115, "th": 116, "▁4": 117, "▁5": 118, "▁number": 119, "▁f": 120, "if": 121, "▁run": 122, "non": 123, "-3": 124, "plural": 125, "▁names": 126, "▁call": 127, "▁largest": 128, "▁admin": 129, "▁administrative": 130, "▁ar": 131, "ron": 132, "is": 133, "se": 134, "ment": 135, "▁popular": 136, "▁tourist": 137, "▁destination": 138, "▁mayor": 139, "▁own": 140, "▁which": 141, "▁operators": 142, "▁type": 143, "▁second": 144, "▁2": 145, "nd": 146, "ver": 147, "age": 148, "▁one": 149, "▁languages": 150, "▁official": 151, "▁lead": 152, "▁queen": 153, "▁township": 154, "▁jurisdiction": 155, "▁demonym": 156, "▁people": 157, "▁inhabitants": 158, "▁leaders": 159, "▁aircraft": 160, "c": 161, "ap": 162, "able": 163, "▁helicopter": 164, "▁know": 165, "▁as": 166, "▁transport": 167, "▁currency": 168, "▁if": 169, "progressive": 170, "▁headquarter": 171, "▁headquarters": 172, "▁class": 173, "▁belong": 174, "▁to": 175, "▁division": 176, "▁order": 177, "▁member": 178, "▁base": 179, "▁region": 180, "▁head": 181, "▁ter": 182, "m": 183, "▁hub": 184, "▁u": 185, "ti": 186, "l": 187, "iz": 188, "e": 189, "▁fighter": 190, "▁attack": 191, "▁not": 192, "▁battles": 193, "▁involve": 194, "▁battle": 195, "▁fight": 196, "perfect": 197, "▁alma": 198, "▁mater": 199, "▁graduate": 200, "▁receive": 201, "▁bear": 202, "▁full": 203, "▁birth": 204, "▁birthplace": 205, "▁place": 206, "▁retire": 207, "▁perform": 208, "▁now": 209, "▁spend": 210, "▁space": 211, "▁time": 212, "▁over": 213, "▁!": 214, "▁total": 215, "▁crew": 216, "▁aboard": 217, "▁select": 218, "▁nasa": 219, "▁choose": 220, "▁hire": 221, "▁with": 222, "▁go": 223, "▁school": 224, "▁die": 225, "▁nationality": 226, "▁occup": 227, "ation": 228, "▁chief": 229, "▁astronaut": 230, "▁office": 231, "▁am": 232, "un": 233, "t": 234, "▁just": 235, "▁award": 236, "▁win": 237, "▁organiz": 238, "▁backup": 239, "▁pilot": 240, "▁command": 241, "▁commander": 242, "▁operator": 243, "▁mission": 244, "▁members": 245, "▁include": 246, "man": 247, "▁representative": 248, "▁represent": 249, "▁commonly": 250, "▁real": 251, "▁also": 252, "▁awards": 253, "▁date": 254, "▁wal": 255, "k": 256, "▁ribbon": 257, "▁fo": 258, "si": 259, "▁senator": 260, "▁higher": 261, "▁than": 262, "▁rank": 263, "▁student": 264, "▁attend": 265, "▁national": 266, "▁join": 267, "▁work": 268, "▁begin": 269, "▁bird": 270, "▁li": 271, "ving": 272, "▁v": 273, "ice": 274, "▁president": 275, "▁affiliate": 276, "▁compete": 277, "▁will": 278, "infinitive": 279, "▁appoin": 280, "▁title": 281, "▁architecture": 282, "▁style": 283, "▁fall": 284, "▁under": 285, "▁architectural": 286, "▁start": 287, "▁building": 288, "▁o": 289, "pen": 290, "▁complete": 291, "▁there": 292, "▁floors": 293, "▁construction": 294, "▁cost": 295, "▁floor": 296, "▁area": 297, "▁count": 298, "▁architect": 299, "▁originate": 300, "▁build": 301, "▁erect": 302, "▁architects": 303, "▁design": 304, "▁former": 305, "ly": 306, "▁previous": 307, "▁height": 308, "▁who": 309, "▁hosts": 310, "▁comple": 311, "tion": 312, "▁high": 313, "▁develop": 314, "▁devel": 315, "per": 316, "▁tenant": 317, "▁responsi": 318, "ble": 319, "▁they": 320, "▁seat": 321, "▁current": 322, "▁tenants": 323, "▁address": 324, "▁fin": 325, "ish": 326, "▁art": 327, "▁museum": 328, "▁au": 329, "gur": 330, "ate": 331, "▁inaugurate": 332, "▁inauguration": 333, "▁bed": 334, "▁beds": 335, "▁construct": 336, "▁register": 337, "▁historic": 338, "▁places": 339, "▁reference": 340, "▁add": 341, "▁sy": 342, "tle": 343, "▁significant": 344, "▁buildings": 345, "▁body": 346, "▁within": 347, "▁chancellor": 348, "▁prime": 349, "▁minister": 350, "▁government": 351, "▁mon": 352, "ey": 353, "▁state": 354, "▁ethnic": 355, "▁group": 356, "▁groups": 357, "▁e": 358, "mper": 359, "or": 360, "▁home": 361, "▁town": 362, "▁hometown": 363, "▁behind": 364, "▁pro": 365, "j": 366, "ct": 367, "▁via": 368, "▁found": 369, "▁inhabit": 370, "▁natives": 371, "▁s": 372, "ay": 373, "▁justice": 374, "▁water": 375, "▁population": 376, "▁density": 377, "▁codes": 378, "▁where": 379, "▁land": 380, "▁code": 381, "y": 382, "▁utc": 383, "▁offset": 384, "▁:": 385, "▁whose": 386, "▁z": 387, "one": 388, "▁postal": 389, "▁cover": 390, "▁most": 391, "▁municipal": 392, "▁form": 393, "res": 394, "▁meas": 395, "ure": 396, "▁some": 397, "▁parts": 398, "▁chair": 399, "▁county": 400, "▁sen": 401, "▁live": 402, "▁big": 403, "g": 404, "est": 405, "▁alternative": 406, "▁creator": 407, "▁create": 408, "▁alter": 409, "▁ego": 410, "▁comics": 411, "▁genre": 412, "▁sometimes": 413, "▁fictional": 414, "▁character": 415, "▁founder": 416, "▁key": 417, "▁person": 418, "▁produ": 419, "▁r": 420, "adio": 421, "▁produce": 422, "▁last": 423, "▁air": 424, "▁stars": 425, "▁st": 426, "are": 427, "▁star": 428, "▁film": 429, "▁appearance": 430, "▁appear": 431, "▁do": 432, "▁voice": 433, "▁provide": 434, "▁distribut": 435, "▁distrib": 436, "ute": 437, "▁creators": 438, "▁si": 439, "mp": 440, "▁comic": 441, "▁fi": 442, "eld": 443, "▁so": 444, "▁consider": 445, "▁col": 446, "lect": 447, "ner": 448, "▁otherwise": 449, "▁arrow": 450, "▁almond": 451, "▁ingredients": 452, "▁ingredient": 453, "▁contain": 454, "▁food": 455, "▁family": 456, "▁come": 457, "▁traditional": 458, "▁sauce": 459, "▁variation": 460, "▁dish": 461, "▁preparation": 462, "ary": 463, "▁may": 464, "▁countries": 465, "▁res": 466, "ul": 467, "▁cre": 468, "▁consist": 469, "▁regions": 470, "▁hail": 471, "▁fruit": 472, "▁`": 473, "▁different": 474, "▁another": 475, "▁th": 476, "in": 477, "▁claim": 478, "▁invent": 479, "▁either": 480, "▁variant": 481, "▁all": 482, "ist": 483, "▁ne": 484, "ed": 485, "▁carbs": 486, "▁carbohydrates": 487, "▁recipe": 488, "▁barny": 489, "▁fat": 490, "tro": 491, "du": 492, "ce": 493, "▁and": 494, "▁variations": 495, "▁same": 496, "▁should": 497, "▁course": 498, "▁available": 499, "▁rel": 500, "ated": 501, "n": 502, "ack": 503, "▁similar": 504, "▁requi": 505, "re": 506, "▁genus": 507, "▁political": 508, "▁give": 509, "▁classi": 510, "f": 511, "▁hear": 512, "ity": 513, "▁plants": 514, "▁ethic": 515, "▁valenc": 516, "ia": 517, "▁category": 518, "▁categorize": 519, "▁categorise": 520, "▁municipality": 521, "▁stand": 522, "▁district": 523, "▁establish": 524, "ing": 525, "ok": 526, "▁after": 527, "bility": 528, "▁north": 529, "▁southwest": 530, "▁east": 531, "▁west": 532, "▁d": 533, "ict": 534, "▁legislature": 535, "▁sour": 536, "▁legislative": 537, "▁b": 538, "ran": 539, "ch": 540, "▁dedicate": 541, "▁designer": 542, "▁designers": 543, "▁religion": 544, "▁established": 545, "▁nearest": 546, "▁play": 547, "▁season": 548, "▁see": 549, "▁particip": 550, "▁manager": 551, "▁ground": 552, "▁league": 553, "▁manage": 554, "▁fullname": 555, "▁abbreviate": 556, "▁inter": 557, "▁chairman": 558, "▁club": 559, "▁grounds": 560, "▁n": 561, "on": 562, "ab": 563, "b": 564, "revi": 565, "▁nickname": 566, "▁their": 567, "▁matches": 568, "▁championship": 569, "▁football": 570, "▁team": 571, "▁champions": 572, "▁council": 573, "▁attach": 574, "▁player": 575, "▁associate": 576, "▁once": 577, "▁youth": 578, "▁before": 579, "▁footballer": 580, "▁past": 581, "▁latin": 582, "▁rector": 583, "▁academic": 584, "▁staff": 585, "▁size": 586, "▁northeast": 587, "▁dean": 588, "▁students": 589, "▁en": 590, "rol": 591, "▁employ": 592, "▁about": 593, "▁app": 594, "ro": 595, "x": 596, "im": 597, "▁employees": 598, "▁up": 599, "▁aff": 600, "ila": 601, "it": 602, "▁director": 603, "▁motto": 604, "▁post": 605, "▁postgraduate": 606, "▁": 607, "~": 608, "und": 609, "graduate": 610, "▁program": 611, "gradu": 612, "ates": 613, "▁ro": 614, "ugh": 615, "▁undergraduate": 616, "▁colo": 617, "urs": 618, "▁ad": 619, "op": 620, "▁out": 621, "lo": 622, "▁ran": 623, "king": 624, "▁sports": 625, "▁offer": 626, "▁sport": 627, "ud": 628, "▁technical": 629, "▁campus": 630, "▁status": 631, "▁river": 632, "▁well": 633, "▁neigh": 634, "bor": 635, "▁bor": 636, "der": 637, "▁anthem": 638, "▁many": 639, "▁hel": 640, "p": 641, "▁legisl": 642, "▁governing": 643, "▁author": 644, "▁write": 645, "▁locate": 646, "▁isbn": 647, "▁authors": 648, "▁novel": 649, "▁follow": 650, "▁put": 651, "▁1634": 652, "▁pages": 653, "▁precede": 654, "▁sequel": 655, "▁book": 656, "▁almamater": 657, "▁doctoral": 658, "▁advisor": 659, "▁reside": 660, "▁resid": 661, "ence": 662, "▁coden": 663, "▁issn": 664, "▁lccn": 665, "▁abbreviation": 666, "▁discipline": 667, "▁publisher": 668, "▁publish": 669, "▁studi": 670, "ies": 671, "▁de": 672, "vo": 673, "te": 674, "▁study": 675, "▁editor": 676, "▁edit": 677, "▁impact": 678, "▁factor": 679, "▁oclc": 680, "▁originally": 681, "▁libr": 682, "▁congress": 683, "fic": 684, "▁pub": 685, "h": 686, "▁pen": 687, "sign": 688, "▁concern": 689, "▁publishers": 690, "▁abbreviated": 691, "▁disci": 692, "ine": 693, "▁academically": 694, "▁focus": 695, "▁version": 696, "▁lit": 697, "▁eis": 698, "sn": 699, "▁abb": 700, "iv": 701, "▁influence": 702, "▁notable": 703, "▁works": 704, "w": 705, "ork": 706, "▁parent": 707, "▁company": 708, "▁origin": 709, "▁pri": 710, "▁popul": 711, "▁lie": 712, "▁both": 713, "▁cities": 714, "▁m": 715, "▁deploy": 716, "▁carri": 717, "▁carriers": 718, "▁car": 719, "ry": 720, "▁authority": 721, "▁hq": 722, "▁;": 723, "▁below": 724, "▁local": 725, "▁administr": 726, "▁here": 727, "▁le": 728, "ve": 729, "es": 730, "ting": 731, "▁ardmore": 732, "▁citizen": 733, "▁p": 734, "ue": 735, "▁career": 736, "▁re": 737, "cr": 738, "uit": 739, "▁pick": 740, "▁recipient": 741, "▁get": 742, "▁but": 743, "▁pass": 744, "▁away": 745, "▁hold": 746, "▁position": 747, "▁later": 748, "▁become": 749, "▁co": 750, "ci": 751, "ent": 752, "ally": 753, "▁obtain": 754, "u": 755, "ter": 756, "▁since": 757, "▁common": 758, "▁gemstone": 759, "▁actually": 760, "▁although": 761, "fe": 762, "▁prep": 763, "▁new": 764, "▁among": 765, "▁its": 766, "▁we": 767, "▁den": 768, "ym": 769, "ign": 770, "▁t": 771, "all": 772, "▁fir": 773, "▁rooms": 774, "▁while": 775, "▁currently": 776, "a": 777, "▁california": 778, "▁other": 779, "▁or": 780, "▁aka": 781, "▁broadcast": 782, "▁show": 783, "▁tv": 784, "▁sc": 785, "ens": 786, "▁fe": 787, "ature": 788, "▁along": 789, "▁often": 790, "▁writer": 791, "▁regional": 792, "▁bo": 793, "ast": 794, "▁origins": 795, "▁var": 796, "i": 797, "▁several": 798, "▁you": 799, "▁important": 800, "▁comp": 801, "▁dishes": 802, "▁squid": 803, "▁foods": 804, "▁loc": 805, "ale": 806, "▁plant": 807, "▁fr": 808, "▁der": 809, "ive": 810, "ight": 811, "▁speaking": 812, "ers": 813, "▁nick": 814, "am": 815, "ance": 816, "la": 817, "ur": 818, "fer": 819, "▁us": 820, "ually": 821, "▁sur": 822, "pr": 823, "▁famous": 824, "ove": 825, "as": 826, "ty": 827, "▁addition": 828, "side": 829, "▁when": 830, "▁bet": 831, "▁con": 832, "ume": 833, "ic": 834, "▁typical": 835, "▁cuisine": 836, "▁protein": 837, "ction": 838, "demonstrative": 839, "▁these": 840, "▁like": 841, "▁me": 842, "▁enjoy": 843, "▁eat": 844, "▁compri": 845, "▁dis": 846, "▁coun": 847, "r": 848, "▁patient": 849, "▁ach": 850, "ie": 851, "▁two": 852, "▁types": 853, "▁recipes": 854, "ll": 855, "▁w": 856, "ant": 857, "▁politician": 858, "▁ac": 859, "co": 860, "an": 861, "▁k": 862, "ind": 863, "▁dessert": 864, "▁lab": 865, "el": 866, "▁southeast": 867, "▁northwest": 868, "▁locally": 869, "▁hon": 870, "▁soc": 871, "cer": 872, "▁conne": 873, "▁previously": 874, "▁playing": 875, "▁it": 876, "▁capacity": 877, "▁c": 878, "▁men": 879, "▁h": 880, "gue": 881, "▁stadium": 882, "▁ob": 883, "vious": 884, "hi": 885, "▁amateurs": 886, "▁fans": 887, "▁g": 888, "▁te": 889, "ams": 890, "▁near": 891, "▁un": 892, "▁compe": 893, "▁flow": 894, "▁lar": 895, "ge": 896, "▁per": 897, "mar": 898, "il": 899, "▁pat": 900, "▁saint": 901, "ake": 902, "pa": 903, "tient": 904, "▁then": 905, "▁into": 906, "up": 907, "bn": 908, "▁/": 909, "▁al": 910, "um": 911, "nu": 912, "le": 913, "ase": 914, "▁sub": 915, "di": 916, "▁is": 917, "▁series": 918, "▁page": 919, "mo": 920, "▁facts": 921, "▁original": 922, "▁sh": 923, "ten": 924, "▁short": 925, "▁llcn": 926, "▁novels": 927, "▁example": 928, "▁identi": 929, "fore": 930, "-4": 931, "▁ser": 932, "vers": 933, "wi": 934, "▁airbase": 935, "the": 936, "▁figh": 937, "ters": 938, "▁during": 939, "▁airc": 940, "ar": 941, "ft": 942, "▁ve": 943, "ans": 944, "▁invasion": 945, "▁bomb": 946, "▁additionally": 947, "▁usa": 948, "▁resident": 949, "▁indi": 950, "en": 951, "▁primary": 952, "▁ag": 953, "▁ele": 954, "vel": 955, "level": 956, "▁host": 957, "▁flight": 958, "▁organ": 959, "▁alongside": 960, "▁mascot": 961, "▁british": 962, "▁monarch": 963, "▁square": 964, "▁this": 965, "▁lord": 966, "▁hotel": 967, "▁house": 968, "mark": 969, "por": 970, "▁super": 971, "ero": 972, "▁son": 973, "▁chil": 974, "au": 975, "gh": 976, "▁books": 977, "▁6": 978, "▁latter": 979, "ater": 980, "▁cur": 981, "cn": 982, "▁capitol": 983, "▁peninsula": 984, "▁explosion": 985, "way": 986, "▁sandwich": 987, "▁incl": 988, "us": 989, "des": 990, "▁itself": 991, "ot": 992, "ame": 993, "▁too": 994, "iety": 995, "▁throughout": 996, "▁cakes": 997, "▁ver": 998, "▁com": 999, "▁specific": 1000, "gin": 1001, "▁confectionery": 1002, "▁typ": 1003, "▁wh": 1004, "ther": 1005, "▁such": 1006, "▁nationwide": 1007, "▁eth": 1008, "▁est": 1009, "▁south": 1010, "▁contri": 1011, "▁still": 1012, "▁vi": 1013, "sit": 1014, "▁monument": 1015, "▁offic": 1016, "lly": 1017, "ad": 1018, "sion": 1019, "▁clubs": 1020, "▁champion": 1021, "▁plays": 1022, "tive": 1023, "▁strong": 1024, "/": 1025, "▁turn": 1026, "▁abbr": 1027, "▁event": 1028, "▁italian": 1029, "▁inform": 1030, "▁compliment": 1031, "▁neighbouring": 1032, "▁university": 1033, "▁affiliation": 1034, "▁publication": 1035, "▁influenced": 1036, "▁occ": 1037, "▁prequel": 1038, "▁ab": 1039, "▁pre": 1040, "dom": 1041, "▁advis": 1042, "▁mat": 1043, "▁print": 1044, "▁#": 1045, "at": 1046, "▁ace": 1047, "ccn": 1048, "mber": 1049, "▁min": 1050, "ties": 1051, "▁however": 1052, "-5": 1053, "?": 1054, "oc": 1055, "▁services": 1056, "▁counties": 1057, "▁community": 1058, "▁met": 1059, "for": 1060, "▁aircrafts": 1061, "▁ni": 1062, "▁identifi": 1063, "tit": 1064, "ude": 1065, "af": 1066, "▁j": 1067, "et": 1068, "▁cont": 1069, "▁usaf": 1070, "▁force": 1071, "▁airb": 1072, "ial": 1073, "▁ma": 1074, "▁respectively": 1075, "▁km": 1076, "▁service": 1077, "▁wid": 1078, "ely": 1079, "lan": 1080, "▁citiz": 1081, "▁wisconsin": 1082, "▁&": 1083, "▁zealand": 1084, "▁ridge": 1085, "▁he": 1086, "▁pf": 1087, "stit": 1088, "▁sad": 1089, "li": 1090, "▁back": 1091, "de": 1092, "ell": 1093, "ow": 1094, "tin": 1095, "ceive": 1096, "orn": 1097, "▁between": 1098, "▁street": 1099, "▁lin": 1100, "▁wor": 1101, "▁republic": 1102, "▁comm": 1103, "▁end": 1104, "▁spe": 1105, "act": 1106, "▁hall": 1107, "▁business": 1108, "▁significan": 1109, "ference": 1110, "▁districts": 1111, "▁postcode": 1112, "q": 1113, "▁ru": 1114, "ler": 1115, "▁written": 1116, "ress": 1117, "les": 1118, "▁sep": 1119, "gre": 1120, "io": 1121, "▁sa": 1122, "id": 1123, "▁fact": 1124, "▁sandesh": 1125, "▁1820": 1126, "▁carbohydr": 1127, "nut": 1128, "ri": 1129, "tional": 1130, "▁val": 1131, "▁following": 1132, "▁neighbo": 1133, "gredient": 1134, "▁ci": 1135, "try": 1136, "▁indonesia": 1137, "▁lan": 1138, "▁categor": 1139, "isation": 1140, "▁maryland": 1141, "em": 1142, "▁known": 1143, "▁turk": 1144, "▁rock": 1145, "▁cornwall": 1146, "▁cornish": 1147, "▁way": 1148, "gro": 1149, "▁ha": 1150, "pp": 1151, "▁year": 1152, "▁match": 1153, "▁vincent": 1154, "cc": 1155, "▁managing": 1156, "▁rivers": 1157, "▁educ": 1158, "ational": 1159, "▁through": 1160, "▁ex": 1161, "▁institute": 1162, "og": 1163, "▁abbrv": 1164, "▁numbers": 1165, "▁lives": 1166, "▁michael": 1167, "▁tinkham": 1168, "▁nu": 1169, "ber": 1170, "▁bb": 1171, "▁hungar": 1172, "ings": 1173, "▁vir": 1174, "ven": 1175, "ough": 1176, "▁random": 1177, "-6": 1178, "▁dub": 1179, "tu": 1180, "▁measures": 1181, "ae": 1182, "▁stre": 1183, "▁lev": 1184, "rom": 1185, "▁plane": 1186, "▁pl": 1187, "▁mis": 1188, "rafts": 1189, "▁crafts": 1190, "▁inv": 1191, "ade": 1192, "od": 1193, "▁province": 1194, "▁assembly": 1195, "▁kil": 1196, "ome": 1197, "ac": 1198, "ility": 1199, "tain": 1200, "rid": 1201, "own": 1202, "▁leng": 1203, "▁an": 1204, "v": 1205, "iron": 1206, "▁king": 1207, "▁more": 1208, "tim": 1209, "to": 1210, "▁navy": 1211, "▁united": 1212, "▁states": 1213, "▁great": 1214, "▁reti": 1215, "ral": 1216, "▁jersey": 1217, "▁gradu": 1218, "▁affiliated": 1219, "▁austin": 1220, "ee": 1221, "▁1962": 1222, "▁test": 1223, "any": 1224, "▁str": 1225, "▁hom": 1226, "mer": 1227, "ous": 1228, "tr": 1229, "▁episode": 1230, "ots": 1231, "ix": 1232, "▁gro": 1233, "▁politic": 1234, "lic": 1235, "▁led": 1236, "▁fruits": 1237, "▁cake": 1238, "▁nation": 1239, "z": 1240, "atu": 1241, "▁varied": 1242, "tes": 1243, "▁pa": 1244, "ir": 1245, "▁fish": 1246, "▁fam": 1247, "ili": 1248, "▁uses": 1249, "▁largely": 1250, "▁sau": 1251, "ces": 1252, "nic": 1253, "urch": 1254, "▁sandwiches": 1255, "▁categoriz": 1256, "▁pennsylvania": 1257, "by": 1258, "east": 1259, "▁exce": 1260, "▁izmir": 1261, "▁i̇zmir": 1262, "ld": 1263, "▁memorial": 1264, "our": 1265, "ke": 1266, "ep": 1267, "▁inau": 1268, "gr": 1269, "▁swiss": 1270, "▁grant": 1271, "▁danish": 1272, "lu": 1273, "▁colle": 1274, "qu": 1275, "▁dem": 1276, "aph": 1277, "▁ethnically": 1278, "▁english": 1279, "▁information": 1280, "▁white": 1281, "ich": 1282, "que": 1283, "art": 1284, "▁washington": 1285, "▁des": 1286, "ite": 1287, "▁pun": 1288, "lish": 1289, "▁sp": 1290, "oken": 1291, "▁cu": 1292, "ture": 1293, "▁chosen": 1294, "-7": 1295, "arn": 1296, "▁bec": 1297, "▁apollo": 1298, "▁14": 1299, "▁medal": 1300, "▁preced": 1301, "▁no": 1302, "▁won": 1303, "and": 1304, "▁1963": 1305, "ould": 1306, "ain": 1307, "ill": 1308, "▁lat": 1309, "ore": 1310, "▁department": 1311, "▁connections": 1312, "▁dire": 1313, "-8": 1314, "me": 1315, "ard": 1316, "ath": 1317, "▁war": 1318, "▁60": 1319, "▁jo": 1320, "▁afit": 1321, "▁2000": 1322, "▁dedic": 1323, "|": 1324, "port": 1325, "os": 1326, "ion": 1327, "▁ganges": 1328, "▁1918": 1329, "2": 1330, "-01": 1331, "▁enti": 1332}