{"VP[aspect=simple,tense=present,voice=active,person=3rd,number=singular] be": {"is": 23656, "is is": 2}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] serve": {"serves": 660}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] operate": {"is operated": 459}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] operate": {"operates": 95}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] have": {"has": 4277, "has has": 3}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] make": {"is made": 311}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] serve": {"is served": 243}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] find": {"is found": 386}, "VP[aspect=simple,tense=present,voice=passive,person=null,number=null] find": {"be found": 441}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] situate": {"is situated": 78}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] speak": {"spoken": 534}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] speak": {"is spoken": 535, "is spoke": 1}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] use": {"uses": 142}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] name": {"is named": 75}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] govern": {"governs": 19}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] serve": {"served": 365}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] run": {"is run": 23}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] name": {"named": 74}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=plural] be": {"are": 2924}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] call": {"is called": 183}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] own": {"is owned": 189}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] lead": {"is led": 254, "is lead": 208}, "VP[aspect=simple,tense=present,voice=passive,person=non-3rd,number=plural] call": {"are called": 67}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] know": {"known": 294}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] use": {"used": 149}, "VP[aspect=simple,tense=present,voice=passive,person=non-3rd,number=plural] speak": {"are spoken": 12}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] lead": {"leading": 12}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] headquarter": {"is headquartered": 23}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] belong": {"belongs": 174}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] have": {"have": 306}, "VP[aspect=simple,tense=present,voice=passive,person=non-3rd,number=plural] know": {"are known": 59}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] utilize": {"utilizes": 1}, "VP[aspect=simple,tense=past,voice=active,person=null,number=singular] be": {"was": 1984}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] note": {"noted": 8}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] involve": {"was involved": 45}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] battle": {"battled": 6}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] fight": {"fought": 122}, "VP[aspect=perfect,tense=present,voice=active,person=3rd,number=null] fight": {"has fought": 8}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] involve": {"involving": 7}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] graduate": {"graduated": 425}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] receive": {"received": 39}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] bear": {"was born": 1574}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] retire": {"retired": 211}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] perform": {"performed": 40}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] perform": {"performs": 69}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] spend": {"spent": 80}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] spend": {"spend": 2}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] select": {"was selected": 155}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] choose": {"was chosen": 53}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] hire": {"was hired": 38}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] go": {"went": 85}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] die": {"died": 539}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] amount": {"amounted": 1}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] award": {"was awarded": 102}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] win": {"won": 48}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] select": {"selected": 19}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] operate": {"was operated": 50}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] organize": {"was organized": 5}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] command": {"was commanded": 16}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] operate": {"operated": 232}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] include": {"included": 28}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] represent": {"represented": 41}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] call": {"called": 222}, "VP[aspect=perfect,tense=present,voice=active,person=3rd,number=null] win": {"has won": 17}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] have": {"had": 66}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] walk": {"walked": 5}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] find": {"was found": 4}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] represent": {"representing": 4}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] rank": {"ranks": 22}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] attend": {"attended": 123}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] join": {"joined": 72}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] work": {"worked": 120}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] begin": {"beginning": 5}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] find": {"found": 460}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] situate": {"was situated": 1}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] call": {"was called": 2}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] affiliate": {"is affiliated": 500}, "VP[aspect=progressive,tense=present,voice=active,person=3rd,number=singular] compete": {"is competing": 21}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] compete": {"compete": 34}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] compete": {"competed": 86}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] appoint": {"appointed": 5}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] appoint": {"was appointed": 4}, "VP[aspect=perfect,tense=present,voice=active,person=3rd,number=null] be": {"has been": 97}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] crew": {"crewed": 12}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] fall": {"falls": 46}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] begin": {"began": 127, "begun": 1}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] open": {"opened": 4}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] complete": {"was completed": 267}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] start": {"was started": 19}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] originate": {"originated": 118}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] build": {"was built": 93}, "VP[aspect=simple,tense=present,voice=passive,person=null,number=null] erect": {"be erected": 1}, "VP[aspect=simple,tense=past,voice=active,person=null,number=plural] be": {"were": 133}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] design": {"was designed": 241}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] design": {"designed": 259}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] build": {"build": 7}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] develop": {"was developed": 3}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] own": {"owns": 37}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] start": {"started": 63}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] build": {"building": 1}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] begin": {"was begun": 7}, "VP[aspect=simple,tense=present,voice=passive,person=null,number=null] build": {"be built": 3}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] finish": {"was finished": 9}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] augurate": {"augurated": 1}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] inaugurate": {"was inaugurated": 74}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] construct": {"was constructed": 37}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=plural] add": {"were added": 28}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] add": {"was added": 61}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] govern": {"governing": 69}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] lead": {"leads": 81}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] govern": {"is governed": 67}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] know": {"is known": 126}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] found": {"was founded": 122}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] base": {"is based": 96}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] inhabit": {"inhabit": 16}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] speak": {"speak": 118}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] say": {"say": 1}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] occupy": {"occupies": 1}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] offset": {"offset": 17}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] inhabit": {"inhabiting": 1}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] code": {"codes": 2}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] cover": {"covers": 27}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] title": {"titled": 5}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] measure": {"measures": 15}, "VP[aspect=simple,tense=present,voice=active,person=null,number=null] speak": {"being spoken": 1}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] be": {"being": 56}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] live": {"live": 43}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] occupy": {"occupying": 3}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] create": {"created": 148}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] create": {"was created": 445}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] alter": {"alter": 11}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] produce": {"produces": 5}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] air": {"aired": 59}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] stare": {"stared": 3}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] star": {"starred": 126}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] appear": {"appeared": 26}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] do": {"does": 3}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] provide": {"provides": 5}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] voice": {"is voiced": 8}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] distribute": {"distributed": 9}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] star": {"starring": 27}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] create": {"is created": 8}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] consider": {"is considered": 12}, "VP[aspect=perfect,tense=present,voice=passive,person=3rd,number=null] award": {"has been awarded": 3}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] collect": {"collected": 1}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] originate": {"originates": 477}, "VP[aspect=perfect,tense=present,voice=active,person=3rd,number=null] almond": {"has almond": 1}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] contain": {"contains": 315}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] class": {"is classed": 20}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] come": {"comes": 882}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] include": {"includes": 283}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] be": {"be": 74}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] add": {"adding": 4}, "VP[aspect=simple,tense=present,voice=passive,person=null,number=null] serve": {"be served": 85}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] vary": {"vary": 1}, "VP[aspect=simple,tense=present,voice=passive,person=null,number=null] use": {"be used": 12}, "VP[aspect=simple,tense=present,voice=passive,person=null,number=null] include": {"be included": 3}, "VP[aspect=simple,tense=present,voice=passive,person=null,number=null] add": {"be added": 19}, "VP[aspect=simple,tense=present,voice=passive,person=non-3rd,number=plural] find": {"are found": 45}, "VP[aspect=perfect,tense=present,voice=active,person=3rd,number=null] result": {"has resulted": 1}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] consist": {"consist": 4}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] hail": {"hails": 46}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] include": {"including": 71}, "VP[aspect=simple,tense=present,voice=passive,person=null,number=null] know": {"be known": 24}, "VP[aspect=simple,tense=present,voice=passive,person=non-3rd,number=plural] use": {"are used": 12}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] think": {"is thought": 6}, "VP[aspect=perfect,tense=present,voice=active,person=null,number=null] originate": {"have originated": 9}, "VP[aspect=perfect,tense=present,voice=active,person=null,number=null] invent": {"have invented": 8}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] include": {"is included": 16}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] need": {"needed": 2}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] make": {"make": 10}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] come": {"come": 61, "came": 11}, "VP[aspect=simple,tense=present,voice=passive,person=null,number=null] make": {"be made": 5}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] barny": {"barny": 1}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] use": {"use": 7}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] contain": {"contain": 31}, "VP[aspect=simple,tense=present,voice=passive,person=non-3rd,number=plural] make": {"are made": 11}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=plural] invent": {"were invented": 5}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=plural] introduce": {"were introduced": 1}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] contain": {"is contained": 2}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] use": {"is used": 35}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] require": {"requires": 13}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] give": {"given": 14, "gave": 4}, "VP[aspect=simple,tense=present,voice=passive,person=non-3rd,number=plural] classify": {"are classified": 2}, "VP[aspect=simple,tense=present,voice=passive,person=null,number=null] hear": {"be heard": 5}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] use": {"using": 19}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] categorize": {"is categorized": 31}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] categorise": {"is categorised": 75}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] place": {"is placed": 10}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] stand": {"stands": 9}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] establish": {"was established": 517}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] look": {"looks": 1}, "VP[aspect=perfect,tense=present,voice=passive,person=3rd,number=null] provide": {"has been provided": 4}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] dictate": {"dictates": 3}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] dedicate": {"is dedicated": 107}, "VP[aspect=perfect,tense=present,voice=passive,person=3rd,number=null] dedicate": {"has been dedicated": 9}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] play": {"played": 546}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] see": {"saw": 4}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] participate": {"participating": 4}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] manage": {"manages": 157}, "VP[aspect=progressive,tense=present,voice=active,person=3rd,number=singular] play": {"is playing": 8}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] abbreviate": {"is abbreviated": 54}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=singular] be": {"am": 2}, "VP[aspect=perfect,tense=present,voice=active,person=non-3rd,number=null] have": {"have had": 26}, "VP[aspect=simple,tense=present,voice=passive,person=non-3rd,number=plural] base": {"are based": 40}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] play": {"plays": 680}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] manage": {"is managed": 77}, "VP[aspect=simple,tense=present,voice=passive,person=non-3rd,number=plural] manage": {"are managed": 55}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] nickname": {"is nicknamed": 6}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] play": {"play": 72}, "VP[aspect=perfect,tense=present,voice=active,person=non-3rd,number=null] be": {"have been": 44}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] attach": {"is attached": 57}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] attach": {"was attached": 7}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] inhabit": {"is inhabited": 16}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] associate": {"is associated": 121}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] live": {"live": 32}, "VP[aspect=perfect,tense=present,voice=passive,person=3rd,number=null] associate": {"has been associated": 10}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] include": {"include": 157}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] operate": {"operate": 41}, "VP[aspect=perfect,tense=present,voice=active,person=3rd,number=null] represent": {"has represented": 26}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] attend": {"attend": 3}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] enrol": {"enrolled": 3}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] attend": {"attending": 7}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] employ": {"employs": 2}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] make": {"make": 6}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] affilait": {"is affilaited": 7}, "VP[aspect=simple,tense=present,voice=passive,person=non-3rd,number=plural] enrol": {"are enrolled": 1}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] total": {"total": 1}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] ~": {"~": 1}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] adopt": {"adopted": 1}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] offer": {"offered": 16}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] offer": {"offers": 24}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] give": {"give": 2}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] give": {"was given": 44}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] found": {"founded": 51}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] establish": {"is established": 1}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] help": {"helps": 1}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] lead": {"lead": 1}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] title": {"is titled": 5}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] form": {"is formed": 1}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] legislate": {"legislates": 1}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] write": {"was written": 319}, "VP[aspect=simple,tense=present,voice=passive,person=null,number=null] locate": {"be located": 15}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] write": {"is written": 197}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] follow": {"is followed": 29}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] follow": {"was followed": 79}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] put": {"was put": 10}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] precede": {"preceded": 53}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] precede": {"was preceded": 126}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] precede": {"is preceded": 25}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] reside": {"resides": 14}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] live": {"lives": 40}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] publish": {"is published": 295}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] publish": {"was published": 265}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] publish": {"published": 176}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] devote": {"is devoted": 2}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] edit": {"was edited": 16}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] publish": {"publishes": 44}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] author": {"authored": 17}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] make": {"was made": 21}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] publsh": {"is publshed": 1}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] follow": {"followed": 64}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] pen": {"was penned": 7}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] assign": {"was assigned": 3}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] publish": {"publish": 16}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] concern": {"is concerned": 9}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] abbreviate": {"abbreviated": 41}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] focus": {"focused": 8, "focussed": 1}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] produce": {"was produced": 32}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] produce": {"is produced": 11}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] author": {"was authored": 11}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] abbreivate": {"is abbreivated": 1}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] influence": {"was influenced": 36}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] influence": {"is influenced": 2}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] populate": {"is populated": 3}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] live": {"living": 10}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] be": {"'s": 37, "is": 3, "has are": 1}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] make": {"made": 146}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] lie": {"lies": 71}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] locate": {"located": 105}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] deploy": {"deploy": 22}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] transport": {"transport": 2}, "VP[aspect=progressive,tense=past,voice=active,person=null,number=singular] fight": {"was fighting": 2}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] carry": {"carried": 3}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] use": {"use": 14}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] serve": {"serving": 53}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] speak": {"speaking": 9}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] lead": {"led": 163, "lead": 1}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] govern": {"govern": 3}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] administrate": {"is administrated": 1}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] own": {"owned": 62}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] build": {"built": 56}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] base": {"based": 90}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] headquarter": {"headquartered": 27}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] head": {"headed": 6}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] head": {"is headed": 5}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] run": {"run": 7}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] cover": {"is covered": 1}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] bear": {"born": 489}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] pursue": {"pursued": 1}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] hire": {"hired": 5}, "VP[aspect=simple,tense=present,voice=active,person=null,number=null] recruit": {"being recruited": 2}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] pick": {"was picked": 14}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] get": {"got": 5}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] pass": {"passed": 45}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] hold": {"held": 8}, "VP[aspect=perfect,tense=present,voice=active,person=3rd,number=null] spend": {"has spent": 1}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] become": {"became": 127, "become": 1}, "VP[aspect=perfect,tense=present,voice=active,person=3rd,number=null] receive": {"has received": 3}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] obtain": {"obtained": 10}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] work": {"work": 12}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] find": {"find": 35}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] rank": {"is ranked": 3}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] attend": {"attend": 3}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] affiliate": {"affiliated": 52}, "VP[aspect=simple,tense=present,voice=active,person=null,number=null] select": {"see selected": 1, "being selected": 9}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] situate": {"situated": 14}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] die": {"is died": 1}, "VP[aspect=perfect,tense=present,voice=active,person=3rd,number=null] prepare": {"has prepared": 1}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] complete": {"completed": 95}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] finish": {"finished": 15}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] govern": {"governed": 14}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] call": {"call": 3}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] reign": {"reigns": 1}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] oversee": {"overseen": 1}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] construct": {"constructed": 32}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] style": {"is styled": 1}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] inagurate": {"was inagurated": 2}, "VP[aspect=perfect,tense=present,voice=active,person=3rd,number=null] design": {"has designed": 10}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=plural] make": {"were made": 1}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=plural] construct": {"were constructed": 28}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=plural] build": {"were built": 6}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] win": {"winning": 3}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] broadcast": {"is broadcast": 11, "is broadcasted": 6}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] show": {"was shown": 16}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] broadcast": {"broadcasted": 10, "broadcast": 3}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] star": {"stars": 25}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] broadcast": {"was broadcasted": 5, "was broadcast": 23}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] feature": {"features": 8}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] consider": {"considered": 7}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] contain": {"containing": 45}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] boast": {"boasts": 9}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] originate": {"originating": 30}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] add": {"is added": 2}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] need": {"need": 1}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] come": {"come": 13}, "VP[aspect=perfect,tense=present,voice=active,person=3rd,number=null] squid": {"has squid": 1}, "VP[aspect=perfect,tense=present,voice=active,person=3rd,number=null] fry": {"has fried": 2}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] derive": {"derives": 13}, "VP[aspect=perfect,tense=present,voice=active,person=non-3rd,number=null] hear": {"'ve heard": 1}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] know": {"know": 2}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] go": {"goes": 5}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] enhance": {"enhance": 1}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] refer": {"referred": 3}, "VP[aspect=simple,tense=present,voice=passive,person=non-3rd,number=plural] include": {"are included": 3}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] consist": {"consists": 12}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] prepare": {"is prepared": 2}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] add": {"added": 23}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] say": {"is said": 5}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] come": {"come": 12}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] consume": {"consumed": 1}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] serve": {"serve": 25}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] enjoy": {"enjoy": 3}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] eat": {"is eaten": 66}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] originate": {"originate": 18}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] comprise": {"comprised": 1}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] make": {"makes": 8}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] enjoy": {"enjoys": 1}, "VP[aspect=simple,tense=present,voice=passive,person=null,number=null] achieve": {"be achieved": 1}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] want": {"want": 1}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] eat": {"eat": 7}, "VP[aspect=simple,tense=present,voice=passive,person=null,number=null] vary": {"be varied": 3}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=plural] create": {"were created": 8}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] include": {"include": 9}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] pay": {"pay": 1}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] establish": {"established": 69}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] erect": {"erected": 4}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] erect": {"was erected": 19}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] label": {"is labelled": 1}, "VP[aspect=simple,tense=present,voice=passive,person=non-3rd,number=plural] own": {"are owned": 4}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] design": {"is designed": 3}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=singular] know": {"is know": 2}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] honor": {"honoring": 1}, "VP[aspect=perfect,tense=present,voice=active,person=3rd,number=null] manage": {"has managed": 24}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] connect": {"is connected": 9}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] play": {"play": 73}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] manage": {"managed": 46}, "VP[aspect=perfect,tense=present,voice=active,person=3rd,number=null] work": {"has worked": 21}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] own": {"owning": 1}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] attend": {"attends": 2}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] inhabit": {"inhabited": 10}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] participate": {"participated": 11}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] attach": {"attached": 21}, "VP[aspect=perfect,tense=present,voice=active,person=3rd,number=null] play": {"has played": 68}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] hold": {"holds": 17}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] compete": {"compete": 9}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] be": {"been": 15}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] pay": {"payed": 1}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] compete": {"competes": 23}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] hold": {"is held": 1}, "VP[aspect=simple,tense=present,voice=passive,person=non-3rd,number=plural] nickname": {"are nicknamed": 1}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] nickname": {"nicknamed": 7}, "VP[aspect=perfect,tense=present,voice=active,person=3rd,number=null] get": {"has got": 5}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] compete": {"competing": 2, "be competing": 1}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] manage": {"was managed": 2}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] flow": {"flows": 4}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] neighbor": {"neighboring": 3}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] border": {"is bordered": 2}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] take": {"takes": 3}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] write": {"written": 144, "wrote": 67}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] put": {"put": 3}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] study": {"studies": 1}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] concern": {"concerned": 2}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] study": {"studying": 2}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] parent": {"parented": 3}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] edit": {"edited": 8}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] count": {"counts": 8}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] release": {"released": 1}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] pen": {"penned": 3}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] assign": {"assigned": 2}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] influence": {"influenced": 11}, "VP[aspect=simple,tense=present,voice=passive,person=null,number=null] shorten": {"be shortened": 1}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] abbreviate": {"abbreviating": 4}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] produce": {"produced": 12}, "VP[aspect=perfect,tense=present,voice=active,person=3rd,number=null] abbreviate": {"has abbreviated": 1}, "VP[aspect=simple,tense=present,voice=passive,person=null,number=null] abbreviate": {"be abbreviated": 7}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] abbreviate": {"abbreviates": 1}, "VP[aspect=simple,tense=present,voice=active,person=null,number=null] affiliate": {"being affiliated": 2}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] identify": {"identified": 4}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] abbreivate": {"abbreivated": 2}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] author": {"is authored": 2}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] locate": {"is located": 5}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] operate": {"operating": 1}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] carry": {"was carried": 3}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=plural] involve": {"were involved": 26}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] deploy": {"deploys": 2}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] bomb": {"bombed": 5}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] involve": {"involved": 11}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] deploy": {"deploy": 21}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=plural] use": {"were used": 1}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] surface": {"is surfaced": 7}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] class": {"classed": 7}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] surface": {"surfaced": 6}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] run": {"runs": 7}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] speak": {"speaks": 6}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] belong": {"belong": 4}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] belong": {"belonging": 13}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] retire": {"retiring": 9}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] pick": {"picked": 7}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] fly": {"fly": 2}, "VP[aspect=simple,tense=present,voice=active,person=null,number=null] bear": {"having been born": 6, "being born": 3}, "VP[aspect=simple,tense=present,voice=active,person=null,number=null] graduate": {"having graduated": 2}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] choose": {"chosen": 11, "chose": 3}, "VP[aspect=simple,tense=present,voice=active,person=null,number=null] award": {"being awarded": 3, "having been awarded": 2, "been awarded": 1}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] award": {"awarded": 11}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] graduate": {"graduating": 14}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] become": {"becoming": 9}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] organise": {"organised": 2}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] take": {"take": 1}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] fly": {"flew": 5}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] call": {"calls": 2}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] design": {"designing": 2}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] have": {"having": 14}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] reside": {"reside": 7}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] cover": {"covering": 5}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] cover": {"cover": 2}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] set": {"is set": 1}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] help": {"helped": 2}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] tenant": {"is tenanted": 4}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] tenant": {"tenanted": 12}, "VP[aspect=simple,tense=present,voice=passive,person=non-3rd,number=plural] situate": {"are situated": 1}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] host": {"hosts": 1}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] cost": {"cost": 2}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] style": {"styled": 3}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] follow": {"following": 15}, "VP[aspect=simple,tense=present,voice=active,person=null,number=singular] build": {"was was built": 1}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] incorporate": {"incorporates": 1}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=singular] have": {"is has": 3}, "VP[aspect=simple,tense=present,voice=passive,person=non-3rd,number=plural] lead": {"are lead": 6, "are led": 3}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] know": {"know": 10}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] show": {"shows": 1}, "VP[aspect=simple,tense=present,voice=active,person=null,number=null] broadcast": {"being broadcast": 2}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] distribute": {"was distributed": 4}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] voice": {"voiced": 2}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] appear": {"appears": 3}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] distribute": {"is distributed": 3}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] create": {"creating": 1}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] win": {"win": 1}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] come": {"coming": 16}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] serve": {"serve": 1}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] have": {"have": 6}, "VP[aspect=simple,tense=present,voice=active,person=non-3rd,number=null] form": {"form": 1, "help form": 1}, "VP[aspect=simple,tense=past,voice=passive,person=null,number=singular] invent": {"was invented": 2}, "VP[aspect=simple,tense=present,voice=passive,person=null,number=null] call": {"be called": 3}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] contain": {"contain": 6}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] add": {"add": 1}, "VP[aspect=simple,tense=present,voice=active,person=3rd,number=null] came": {"cames": 1}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] claim": {"is claimed": 4}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] eat": {"eaten": 8}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] contain": {"contained": 1}, "VP[aspect=simple,tense=present,voice=passive,person=3rd,number=singular] found": {"is founded": 2}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] orginate": {"orginated": 1}, "VP[aspect=simple,tense=present,voice=passive,person=non-3rd,number=plural] serve": {"are served": 12}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] categorize": {"categorized": 4}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] categorise": {"categorised": 17}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] provide": {"provided": 2}, "VP[aspect=progressive,tense=present,voice=active,person=null,number=null] contribute": {"contributing": 2}, "VP[aspect=simple,tense=past,voice=active,person=null,number=null] dedicate": {"dedicated": 33}, "VP[aspect=simple,tense=infinitive,voice=active,person=null,number=null] visit": {"visit": 1}, 