#version: 0.2
e n
t i
e r
s i
e ,
e =
t y
en ti
ty -
enti ty-
n u
a s
= si
o n
r e
i c
n t
t h
p l
m b
a r
e= p
mb er
e c
p er
a c
nu mber
ec t
t en
v e,
v o
m pl
per s
vo ic
as p
asp ect
ve, pers
ve,pers on
ve,person =
v p
vp [
vp[ aspect
ten s
, number
tens e=p
, voic
t ,voic
i n
a n
vp[aspect =si
vp[aspect=si mpl
vp[aspect=simpl e,
s nt
snt ></w>
vp[aspect=simple, tense=p
th e</w>
ac ti
e= acti
e=acti ve,person=
t,voic e=active,person=
o r
re s
l l
d e
g u
i n</w>
res en
3 r
vp[aspect=simple,tense=p resen
3r d
3rd ,number
o f</w>
a t
nu ll
o n</w>
o u
l ar
vp[aspect=simple,tense=presen t,voice=active,person=
n gu
ngu lar
ngular ]</w>
=si ngular]</w>
a ti
entity- 1</w>
vp[aspect=simple,tense=present,voice=active,person= 3rd,number
i s</w>
i t
an d</w>
l e
b e</w>
e d
< snt></w>
< /
</ snt></w>
e d</w>
i s
entity- 2</w>
f in
f or
l o
for m
t [
t[ form
t[form =
d t[form=
de fin
ed ]</w>
defin ed]</w>
vp[aspect=simple,tense=present,voice=active,person=3rd,number =singular]</w>
a m
a l
u n
e r</w>
c ou
entity- 3</w>
null ]</w>
= null]</w>
ati on</w>
le a
lo c
w h
cou nt
a s</w>
s t
dt[form= defined]</w>
null ,number
r y</w>
count ry</w>
vp[aspect=simple,tense=p as
entity- 4</w>
a l</w>
am e</w>
d i
g r
a n</w>
r o
i r
n ame</w>
m e
a g
d er
b y</w>
at ed</w>
as si
e=p assi
e=passi ve,person=
t,voic e=passive,person=
a b
t,voice=active,person= null,number
loc ation</w>
in g
o r</w>
c o
lea der
u r
gr ou
vp[aspect=simple,tense=pas t,voice=active,person=null,number
v e</w>
e s</w>
de r</w>
en t</w>
s e
ic h</w>
at e</w>
c h
entity- 5</w>
it y</w>
re di
ing redi
vp[aspect=simple,tense=present,voice=active,person=3rd,number =null]</w>
wh ich</w>
vp[aspect=simple,tense=past,voice=active,person=null,number =null]</w>
p ar
e th
a p
w a
loc ated</w>
leader name</w>
a d
ati on
er e</w>
ro m</w>
f rom</w>
r un
l an
run wa
t h</w>
l is
lea der</w>
un defined]</w>
dt[form= undefined]</w>
g i
i l
s er
h a
c re
eth n
w as</w>
en t
s p
ag e</w>
vp[aspect=simple,tense=presen t,voice=passive,person=
a f
c ity</w>
wh ere</w>
c l
lan gu
re gi
m a
p u
mb er</w>
i c</w>
en g
le v
langu age</w>
a ir
d is
regi on</w>
a t</w>
c i
3rd,number =singular]</w>
vp[aspect=simple,tense=present,voice=passive,person= 3rd,number=singular]</w>
it al</w>
c ap
grou p</w>
pl ac
cap ital</w>
ent s</w>
ingredi ent</w>
n d</w>
vp[aspect=simple,tense=pas t,voice=passive,person=
vp[aspect=simple,tense=past,voice=passive,person= null,number
a u
o per
m an
cl u
vp[aspect=simple,tense=past,voice=passive,person=null,number =singular]</w>
ha ve</w>
b e
n ation
b ir
t o</w>
i ation</w>
lis h
o f
r i
on -
n on-
non- 3rd,number
h as</w>
bir th
plac e</w>
l eng
me mber
nu mber</w>
entity- 6</w>
ar e</w>
t e
or t</w>
leng th</w>
ser v
vp[aspect=simple,tense=present,voice=active,person= non-3rd,number
me t
par t
pu b
p ort</w>
1 9
ur al
runwa y
co m
v er
air port</w>
st at
clu b</w>
ethn ic
a k
as _
i g
ural ]</w>
pl ural]</w>
= plural]</w>
e l
runwa y</w>
ingredi ents</w>
w it
ethnic group</w>
e st
o w
ab o
s e</w>
i t</w>
de m
grou nd</w>
n e
part of</w>
is partof</w>
c e</w>
af f
b u
it ed</w>
s t</w>
v ar
wit h</w>
un ited</w>
a r</w>
e t
birth place</w>
lish ed</w>
p o
g or
vp[aspect=simple,tense=present,voice=active,person=non-3rd,number =plural]</w>
l e</w>
man ag
ethn ic</w>
f or</w>
stat es</w>
est ab
pl a
c on
serv ed</w>
in g</w>
p i
at or</w>
d ate</w>
s o</w>
par t</w>
p re
g an
nation al</w>
o o
th e
member s</w>
aff il
lis h</w>
ar ch
u s</w>
t er</w>
arch it
manag er</w>
ati n
on e</w>
i a</w>
w as_
t o
h e
m ar
number of
gan is
e n</w>
ganis ation</w>
v i
dis h</w>
wh o</w>
oper atin
n o
e l</w>
a ll
a dem
d e</w>
al so</w>
a m</w>
ti t
si t
o k
var iation</w>
t er
a nt
f ou
q u
estab lished</w>
c c
at er</w>
on g</w>
al m
en c
as a</w>
cre ator</w>
n asa</w>
un i
runway length</w>
count y</w>
f lo
al ity</w>
ty served</w>
ci tyserved</w>
p e</w>
r it
ec t</w>
c ur
uni ver
si g
_ number</w>
' s</w>
au th
ac adem
e lev
h o
l i
operatin gor
operatingor ganisation</w>
b ac
b or
e a
sp ok
univer sit
cur r
ne w</w>
m ent</w>
o ll
u d
ma in
0 0
main ingredients</w>
ty pe</w>
lev el
abo ve</w>
se a</w>
in _
universit y</w>
am ater</w>
alm amater</w>
co mpl
h e</w>
u p
j o
st ate</w>
e se
a th
a i
t r
lev el</w>
ma in</w>
archit ect</w>
pla y</w>
a in</w>
bor n</w>
dis h
i nt
cre w
ab b
be ar</w>
am er
at t
m e</w>
dish variation</w>
al l</w>
a y
a v
b o
p ro
auth or</w>
fou nd</w>
re s</w>
flo or
w rit
v eth
veth ese
vethese a
vethesea level
vethesealevel _
vethesealevel_ (
vethesealevel_( in_
elev ation
elevation abo
elevationabo vethesealevel_(in_
int er
amer ic
c an</w>
inter national</w>
vp[aspect=simple,tense=past,voice=active,person=null,number =singular]</w>
res )</w>
met res)</w>
elevationabovethesealevel_(in_ metres)</w>
a re
a _
at e
p e
tit le</w>
p en
ser ve</w>
ud ents</w>
s o
n _number</w>
w i
nation ality</w>
met res</w>
de sig
ad u
c e
affil i
fin d</w>
abb re
h ar
was_ a_
was_a_ crew
was_a_crew _
was_a_crew_ member
was_a_crew_member _
was_a_crew_member_ of</w>
le s</w>
gr adu
n ati
ll i
gu e</w>
an s</w>
me mber</w>
de d
or ig
se l
pub lish
s h
lea gue</w>
it s</w>
sp ea
spea k</w>
or e</w>
d s</w>
is t
publish er</w>
orig in
ti on
cre w</w>
te x
ig h
p s</w>
i p
u t
grou ps</w>
st udents</w>
g re
ow n
l and</w>
o cc
pi lo
occ up
pilo t</w>
f u
tex as</w>
occup ation</w>
l y</w>
m ad
in di
null,number =null]</w>
s ou
m o
t ur
is b
ag es</w>
to _
si d
re d</w>
si a</w>
an d
e st</w>
s u
enc y</w>
as on</w>
b an
as t</w>
ow n</w>
curr ency</w>
numberof members</w>
leader title</w>
n or
r u
b y
a w
bac on</w>
0 0</w>
m ed
ar ac
in clu
b ak
a d</w>
birth date</w>
s _
entity- 7</w>
l ong</w>
c r
re ti
ec h
de ath
se ason</w>
is s
g o
a .
com e</w>
lea d</w>
an t</w>
spok en</w>
f oo
affil iation</w>
t ech
sel ect
al an</w>
academ ic
on s</w>
con t
cr af
vp[aspect =
e t</w>
s ch
tense=p resen
bu il
runway name</w>
d en
al i
cou n
s au
to_ it
to_it s_
i a
h as_
has_ to_its_
d r
no w</w>
leader s</w>
f ic
or der</w>
sid ent</w>
r ic
air craf
pre sident</w>
as h
eng lish</w>
pla y
c ate
cate gor
me s</w>
cou r
th ere</w>
st ar
lo g
th at</w>
com p
v iation</w>
cour se</w>
l u
jo h
g is
f i
abbre viation</w>
vp[aspect=simple,tense=present,voice=active,person=non-3rd,number =null]</w>
de d</w>
ch am
cham pi
in e</w>
b i
v en
oper ate</w>
si on</w>
desig n
ed _
in f
co mes</w>
or k</w>
al ter
d ing</w>
alter nati
f oll
pre ce
champi ons</w>
c .</w>
qu ar
r an
r a
m at
19 6
ed by</w>
b as
en ce</w>
was_ select
was_select ed_
was_selected_ by
was_selected_by _
was_selected_by_ nasa</w>
1 6
indi a</w>
i al</w>
pub lish</w>
is h</w>
on e
f ac
v e
death place</w>
in d
are a</w>
med ia
media type</w>
p ages</w>
compl et
ap oll
apoll o</w>
dem on
o cl
w est</w>
ind one
ch arac
charac ter</w>
de s
compl e
f er
z e</w>
wh o
tion date</w>
n i
comple tiondate</w>
si n
b l
pub lished</w>
ho me</w>
a ar
coun t</w>
a j
v an
pl e</w>
who se</w>
tech no
so ci
aw ar
techno log
s ur
aar h
c am
writ e</w>
l cc
pu l
po pul
dis ci
aircraf t</w>
te n</w>
sur fac
s .</w>
g e</w>
americ ans</w>
3 4</w>
. 0</w>
mo nu
pl ine</w>
disci pline</w>
b att
monu ment</w>
y m</w>
demon ym</w>
go ver
ri si
ad d
pe o
he ad
a di
aarh us</w>
the ast</w>
spok en
spoken in</w>
sau ce</w>
en d
inclu de</w>
oper ated</w>
peo ple</w>
head quar
d i</w>
ut e</w>
ven ame</w>
ist or
h istor
academ ic</w>
el l</w>
americ an</w>
c t
writ ten</w>
ur e</w>
tur k
gradu ate</w>
u s
ten ant</w>
st ru
o l
f ran
a z
ll name</w>
fu llname</w>
ti on</w>
ic k
m un
ded by</w>
f ir
m al
foll ow
an a</w>
cam pu
in s
b ro
am a</w>
as t
categor y</w>
oper ator</w>
k e</w>
g res
d o
i d
si ze</w>
serv es</w>
prece dedby</w>
indone sia</w>
floor count</w>
m i
m an</w>
ins tit
y a</w>
vp[aspect=simple,tense=present,voice=passive,person= null,number=null]</w>
nor th</w>
id enti
s y
res s</w>
plac es</w>
cre ate</w>
re gis
instit ute</w>
er s</w>
2 0
vp[aspect= pro
vp[aspect=pro gres
vp[aspect=progres si
vp[aspect=progressi ve,
sch oo
vp[aspect=progressive, tense=presen
t on</w>
own er</w>
identi fi
sp or
schoo l</w>
f c</w>
j er
at es</w>
16 34</w>
lar g
j u
identifi er</w>
h il
foo d</w>
isb n</w>
pub l
y ork</w>
wi lli
estab lish</w>
b oo
t,voice=active,person=null,number =null]</w>
l in
ir e</w>
stat us</w>
s ti
mar k</w>
jer se
floor s</w>
affili ate</w>
jerse y</w>
st aff
staff size</w>
academic staffsize</w>
sp ain</w>
i l</w>
ic o</w>
b ar
alternati vename</w>
f igh
vp[aspect=progressive,tense=presen t,voice=active,person=null,number=null]</w>
p in
' '</w>
. c.</w>
de an</w>
1 1</w>
_ runway
iss n</w>
co de</w>
origin ate</w>
wa y</w>
a si
ac har
i ti
achar ya</w>
boo k</w>
1 1
st af
staf f</w>
den mark</w>
gover n
con stru
affili ated</w>
k a</w>
m in
isb n_number</w>
cre ated</w>
ac k
au sti
p a
in s</w>
` `</w>
austi n</w>
_runway _
var i
campu s</w>
bas e</w>
bac k
mad ri
bo th</w>
de n</w>
po st
u m</w>
s ci
r n
00 0</w>
ai r</w>
archit ect
ac e</w>
19 3
w ell</w>
f am
au gu
l on
sh ire</w>
p hil
on al</w>
an der
the y</w>
popul ar</w>
mal ay
loc ation
desig n</w>
s qu
it al
ic al</w>
design ed</w>
c ali
ital y</w>
cali for
f ect
l l</w>
m end
ic ip
sin g
numberof students</w>
comp an
il y</w>
phil ip
compan y</w>
1 2</w>
the _
surfac e
surface type</w>
fam ily</w>
ded ic
n ia</w>
califor nia</w>
ing ton</w>
_runway_ surfacetype</w>
vp[aspect=simple, tens
vp[aspect=simple,tens e=
vp[aspect=simple,tense= in
vp[aspect=simple,tense=in fin
vp[aspect=simple,tense=infin iti
vp[aspect=simple,tense=infiniti ve,
vp[aspect=simple,tense=infinitive, voic
vp[aspect=simple,tense=infinitive,voic e=active,person=
vp[aspect=simple,tense=infinitive,voice=active,person= null,number=null]</w>
v is
mun icip
1 4
joh n</w>
ro man
- 1
k now</w>
co l
buil ding</w>
en s</w>
iss n_number</w>
fou n
technolog y</w>
s on</w>
m is
t a</w>
r ing</w>
of fic
ma ke</w>
e se</w>
k n
bro ad
broad c
willi am</w>
h all</w>
am s</w>
t s</w>
batt les</w>
y e
publ ic</w>
o t</w>
i r</w>
e f</w>
as soci
s ar
ist an</w>
figh ter</w>
c ar
inf ant
infant ry</w>
constru c
sp ace</w>
1 0
s he
municip ality</w>
di e</w>
al _
abbre vi
ic e</w>
dr in</w>
al drin</w>
l van
mad e</w>
v er</w>
risi o</w>
mend risio</w>
gradu ated</w>
follow edby</w>
ser i
c all</w>
sou theast</w>
origin ates</w>
kn own</w>
i z
fu ll</w>
cont ain</w>
augu r
pen a</w>
in augur
c all
di ed</w>
1 8
o w</w>
it a</w>
entity- 8</w>
call ed</w>
e y</w>
tr an
ti n
i o</w>
ant s</w>
ar d</w>
w ash
s ty
des ser
sig ni
signi fic
s and
m ore</w>
ar t</w>
fer ence</w>
ak ita</w>
she par
play ed</w>
madri d</w>
. s.</w>
sty le</w>
shepar d</w>
ander s</w>
wash ington</w>
se e</w>
m u
ha m</w>
sand w
o c
c o</w>
be an</w>
19 2
ter s</w>
reti red</w>
ll e</w>
lli ot</w>
e lliot</w>
d y</w>
a h
t b
ocl c</w>
th west</w>
or ganisation</w>
com ic</w>
z z</w>
foo tb
bu zz</w>
sing ap
f e
desser t</w>
academic discipline</w>
2 5
reti re
at ure</w>
squ are</w>
retire ment</w>
met ers</w>
complet e</w>
singap ore</w>
c u
star ring</w>
af ric
196 3</w>
0 -
re ct
play s</w>
b at
k o
rect or</w>
k ar
b ur
u se</w>
te st</w>
ic a
complet ed</w>
of _
_ of_
per fect
pen n
w is
p r
m on
m or
vp[aspect= perfect
vp[aspect=perfect ,
regi onal</w>
of retirement</w>
numberof pages</w>
mat er
mater ial</w>
d ate
date ofretirement</w>
b r
u p</w>
it e</w>
e x
a c</w>
vp[aspect=perfect, tense=presen
ation s</w>
g ar
t t</w>
sy lvan
sylvan ia</w>
fir st</w>
penn sylvania</w>
1 4</w>
pin es</w>
p p
operatin g</w>
ocl c
oclc _number</w>
lcc n_number</w>
be ef</w>
h u
1 5
tion al</w>
sandw ich</w>
j ou
curr ent
w er
rn al</w>
jou rnal</w>
s r
cont a
con si
en u
ac k</w>
st e
m ic
ch o
lcc n</w>
headquar ters</w>
ed it
19 8
1 st</w>
ll a</w>
construc tion</w>
b er
2 0</w>
pl o
di vi
c h</w>
19 1
p ak
malay sia</w>
ath ens</w>
le d</w>
f .c.</w>
d on</w>
c at
divi sion</w>
b rit
gre at</w>
d ing
sr i</w>
regis ter
philip pines</w>
edit or</w>
brit ain</w>
the_ nation
the_nation al_
the_national_ register
the_national_register _of_
the_national_register_of_ histor
the_national_register_of_histor ic
the_national_register_of_historic _
the_national_register_of_historic_ places</w>
the ir</w>
sh i
ea e</w>
si ne
langu ages</w>
ac eae</w>
v in
s s</w>
m a</w>
g h
buil ding
ad ams</w>
ec e</w>
ag o</w>
vi l</w>
tr adi
tradi tional</w>
sine ss</w>
j av
ch in
bu siness</w>
sou th</w>
min is
ic a</w>
comp et
af c</w>
19 5
ti c</w>
de s</w>
bo dy</w>
spor t
ch i
11 th</w>
ma r</w>
pak istan</w>
ir a
li ve</w>
g l
design er</w>
d u
j an</w>
for ce</w>
nati ve</w>
vp[aspect=perfect,tense=presen t,voice=active,person=
r on</w>
larg est</w>
histor ic</w>
g et
ab le</w>
abbrevi ated</w>
l a</w>
c al
sp an
d a
ac c
a il
pa is
pais a</w>
dis tr
b ec
r o</w>
distr ic
er land</w>
b a
ak a</w>
3r d</w>
s si
footb all</w>
en a</w>
g al
b ri
y et</w>
te l</w>
r a</w>
he m</w>
conta ins</w>
w e
ci o</w>
a e
cal cio</w>
bl ack
ol f
mis si
awar ds</w>
/ 2
shi p</w>
g en
acc adem
ssi pp
ssipp i</w>
accadem ia</w>
r am</w>
missi ssippi</w>
me x
enc es</w>
tin g</w>
sci ences</w>
o h
gal ore</w>
associ ation</w>
as s
pl et
o b
ap plet
z erland</w>
wit zerland</w>
vi lle</w>
s witzerland</w>
j a
bak u</w>
ju ly</w>
ay a</w>
ban galore</w>
aj a
non-3rd,number =plural]</w>
man age</w>
l ou
aja x</w>
signific ant
h ig
asi an</w>
3rd,number =null]</w>
r e</w>
n am
di rector</w>
st er
lli on</w>
bi on
vp[aspect=simple,tense=present,voice=passive,person= non-3rd,number=plural]</w>
et tur
distric t</w>
bak e
applet on</w>
bion ico</w>
auth or
archit ettur
ant hem</w>
wh ite</w>
lan co</w>
b lanco</w>
ay am</w>
ak e</w>
g e
bake well</w>
av ail
avail able</w>
2 000</w>
architettur a</w>
up _
up_ pilot</w>
gre ece</w>
fran ce</w>
back up_pilot</w>
v a</w>
t e</w>
d an
th is</w>
ro ad</w>
pen yet</w>
h igh
lan tic</w>
headquar ter</w>
at lantic</w>
ri ed</w>
high er</w>
ab a</w>
turk ey</w>
le gis
legis l
ar y</w>
ak ron</w>
air base</w>
25 0</w>
wis consi
wisconsi n</w>
plo sion</w>
i i</w>
ex plosion</w>
bak ed</w>
h am
bu t</w>
add is</w>
un der</w>
st re
pu d
pud ding</w>
ab aba</w>
s h</w>
o l</w>
lin t</w>
f lint</w>
ch ic
broadc ast
olf o</w>
com man
so l
er ic</w>
d ge</w>
ar i
ad olfo</w>
a. s.</w>
tech n
location _
location_ identifier</w>
j a</w>
inf lu
har d
con ference</w>
bri ti
b in
ac ta</w>
1 7
t own
p shire</w>
ob ama</w>
ig n
ham pshire</w>
de ja</w>
briti sh</w>
ban deja</w>
town ship</w>
significant building</w>
m it</w>
ign it</w>
b arac
barac k</w>
vp[aspect=perfect,tense=present,voice=active,person= 3rd,number=null]</w>
vis ve
inclu des</w>
flo or</w>
e e
1 st
var aya</w>
s varaya</w>
n ick
lan ka</w>
bin ignit</w>
as ka</w>
visve svaraya</w>
vari an</w>
technolog ical</w>
risi s</w>
mar y</w>
h ong</w>
c risis</w>
ba varian</w>
u .s.</w>
stre et</w>
k ong</w>
ri dge</w>
de l
3 9
regis ter</w>
re be
mex ico</w>
is h
3 6
ten ants</w>
su m
soci al</w>
si an</w>
n at
e g
ati ve</w>
vi ou
rebe llion</w>
nor theast</w>
it ali
bar aj
as ad</w>
all y</w>
ye ar
kar nat
baraj as</w>
author ity</w>
roman ia</w>
po ol</w>
le m
d av
black pool</w>
b ha
at ten
broadcast edby</w>
as s</w>
st .</w>
joh n
grou n
year of
yearof construction</w>
wer p</w>
mar y
le r</w>
ant werp</w>
al aska</w>
a jo
t y</w>
nick name</w>
mary land</w>
in h
inh ab
groun ds</w>
comman der</w>
ap an</w>
en e</w>
co ll
ajo blanco</w>
w s</w>
seri e</w>
pre viou
legisl ature</w>
ick en</w>
ch icken</w>
s k
ro me</w>
ri bu
larg est
largest city</w>
ic k</w>
f ried</w>
b ra
at ric
at ed
bur g</w>
ai red</w>
2 3</w>
w ere</w>
fir st
back up</w>
wi th
on a</w>
lo mar</w>
asi lomar</w>
2 7
ti va</w>
i at
with in</w>
jav a</w>
ne y</w>
in t</w>
il ene</w>
gi on</w>
dedic ated
dedicated to</w>
and re
an e</w>
v ir
ri e</w>
lou is</w>
karnat aka</w>
k ing
king do
kingdo m</w>
d all
po l
oh io</w>
offic ial</w>
ma the
death date</w>
dall as</w>
curr ent</w>
com pe
al pena</w>
ab ilene</w>
le n</w>
cho y</w>
chin ese</w>
bat choy</w>
as am</w>
afric an</w>
li br
j i</w>
ec e
e al
m ati
g s</w>
a. c.</w>
turk ish</w>
span ish</w>
mathe mati
m er
d ece
current ly</w>
compet e</w>
b ai
ro w</w>
re li
reli gion</w>
der by
derby shire</w>
bai jan</w>
az er
awar d</w>
_ in</w>
ver s
te ow</w>
po aceae</w>
lon don</w>
k way</w>
al cat
a gr
vers us</w>
ra z</w>
p ed
floor area</w>
eng land</w>
e ge</w>
coll ege</w>
bi g</w>
azer baijan</w>
ar r
alcat raz</w>
agr a</w>
e u
l t</w>
1st _runway_surfacetype</w>
surfac e</w>
ped as</w>
et ro</w>
star t
spor tiva</w>
pi etro</w>
m as
igh t</w>
se ver
pre c
prec ed
c or
c ent
a res
w il
to t
s c
s .
reti re</w>
par ent
p ri
i ll
p ress</w>
tot al</w>
preced e</w>
par ent</w>
has_to_its_ southeast</w>
cl ass</w>
andre ws</w>
a .</w>
parent company</w>
p al
libr ari
inaugur ation
inauguration date</w>
e vil</w>
li e</w>
it ra</w>
des h</w>
20 14</w>
us ed</w>
ster d
prece ded</w>
own ed</w>
has_to_its_ north</w>
fe et</w>
am sterd
affili ations</w>
ab at</w>
se n</w>
sci ence</w>
part y</w>
me mor
ar ab
ai ds</w>
ver ona</w>
elev ation</w>
add ress</w>
19 9
s a
librari ans</w>
j ar
eu ro
chi e
al a</w>
ic tion</w>
der ney</w>
categor is
wi z
sp ort</w>
pe an</w>
man y</w>
influ enc
euro pean</w>
er o</w>
al derney</w>
ab les</w>
1 5</w>
wh ee
ve get
veget ables</w>
sou thwest</w>
m ing
ming ham</w>
ho tel</w>
g er</w>
be lla</w>
193 2</w>
whee ler</w>
s an
pro vin
ll i</w>
chic ago</w>
bir mingham</w>
b al</w>
are m</w>
s ame</w>
q bal</w>
on to
at o</w>
n y</w>
i qbal</w>
col more</w>
bec o
be en</w>
all ama</w>
5 6
2 00
alternati ve</w>
9 0</w>
y al</w>
sit u
part ment</w>
lo yal</w>
de partment</w>
be l
al ong</w>
o _
o_ location_identifier</w>
memor ial</w>
ica o_location_identifier</w>
has_to_its_ west</w>
g abat</w>
co ver</w>
ash gabat</w>
ne gr
minis tr
g in
foll ow</w>
ad ministr
ural style</w>
pro per
nor thwest</w>
negr e</w>
location city</w>
itali an</w>
i ana</w>
gradu at
graduat est
graduatest udents</w>
architect uralstyle</w>
am atric
se um</w>
mu seum</w>
ge or
d o</w>
bu t
beco me</w>
b a</w>
3 0
wiz ard</w>
te _in</w>
t w
pr int</w>
compe te_in</w>
b b
w as
tw o</w>
t es</w>
mar s</w>
g an</w>
f re
enu e</w>
av enue</w>
amatric iana</w>
was p</w>
th er</w>
st adi
sever ed</w>
john son</w>
cor n
ad are</w>
19 0
z eal
zeal and</w>
vir gin
virgin ia</w>
sum mit</w>
med al</w>
lo s</w>
i an</w>
dan c
danc er</w>
ch ar
am an</w>
start date</w>
sk y</w>
seri es</w>
post graduatestudents</w>
numberof postgraduatestudents</w>
m en
di m
d .c.</w>
building startdate</w>
3rd _runway_surfacetype</w>
3 00</w>
st ud
select ed</w>
sel ect</w>
ica o</w>
h i
g er
co tt</w>
at at
sy ste
m il
ing body</w>
govern ingbody</w>
del aw
be long</w>
ban an
ar ena</w>
9 7
ro ma</w>
po t
mathemati c
h is</w>
delaw are</w>
a z</w>
or gan
h ou
foun d
cont ribu
bu ry</w>
bas ed</w>
u k</w>
provin ce</w>
proper ty</w>
level and</w>
gre en
c leveland</w>
bak so</w>
ti me
time in
timein space</w>
t ress</w>
nu t</w>
g len</w>
found ation
foundation place</w>
for tress</w>
dr .</w>
contribu ting</w>
an go
serv ice</w>
lev y</w>
l ia</w>
h el
banan aman</w>
ass er</w>
ango la</w>
ai p</w>
a ur
to_ the_national_register_of_historic_places</w>
popul ation</w>
n er</w>
l as
gre y</w>
ded _
ded_ to_the_national_register_of_historic_places</w>
ad ded_to_the_national_register_of_historic_places</w>
ab e
d .</w>
bha j
b ru
alm on
w or
tran sport
qu el</w>
pen h
penh ag
penhag en</w>
pal ae
palae onto
co penhagen</w>
be lon
ar ap
an n</w>
an ce
st u
mi ll
k ins</w>
do ct
doct or
att ack
attack aircraft</w>
re fer
en se</w>
bhaj ji</w>
ur ch</w>
hard cover</w>
gen us</w>
follow ed</w>
e ast</w>
ch urch</w>
al e</w>
3 5
196 2</w>
o s</w>
ro ber
j apan</w>
e f
amsterd am</w>
x e
xe in
xein ou
xeinou pol
techn ical</w>
refer enc
referenc enu
referencenu mber
referencenumber _
referencenumber_ in_
referencenumber_in_ the_national_register_of_historic_places</w>
iat a</w>
ef xeinoupol
10 3</w>
á re
áre z</w>
z z
su árez</w>
st ar</w>
r s</w>
co den</w>
7 3
u r</w>
transport aircraft</w>
st r
st er</w>
mar ri
i re
fi el
er ing</w>
eg g</w>
b bi
tran sport</w>
o is</w>
ira qu
gu bbi
gubbi o</w>
fiel d</w>
d more</w>
coun ci
counci l</w>
b ath
bath s</w>
arap iraqu
ar dmore</w>
mi r</w>
er al</w>
arapiraqu ense</w>
a y</w>
we et</w>
s weet</w>
s an</w>
ri ver</w>
o tt</w>
o il</w>
it ants</w>
inhab itants</w>
as ter
ag re
6 00</w>
par a</w>
mill er</w>
loc k
ira q</w>
indi an</w>
belon gs</w>
marri ott</w>
f ed
att ac
am para</w>
alm a</w>
al on
p er</w>
a ha
ut t
m s</w>
m ater</w>
l d</w>
indi ana</w>
green ville</w>
gover n</w>
fran k</w>
broadc ast</w>
a les</w>
5 -
roman ce</w>
mb rie</w>
l ake</w>
ire land</w>
dece mbrie</w>
ad vis
191 8</w>
e ll
all e</w>
mic hig
michig an</w>
man or</w>
k er
ker ala</w>
den _
den_ code</w>
co den_code</w>
c es</w>
y l
yl de</w>
ric e</w>
p resen
no v
n is</w>
in o</w>
gl ast
glast on
f ylde</w>
administr ative</w>
- 0
ye ar</w>
vo rn
vorn o</w>
se quel</w>
mun ity</w>
ma nu
li vorno</w>
com munity</w>
b er</w>
af on
ne i
nam ed</w>
l in</w>
foun ded</w>
e er</w>
2 00</w>
191 0</w>
19 7
00 0
sch nei
o ther</w>
mar ty
man n</w>
joh ann</w>
in ois</w>
in e
ine ering</w>
ill inois</w>
hou se</w>
glaston bury</w>
eng ineering</w>
bl t</w>
aw h</w>
am mann</w>
all s</w>
ak es</w>
advis or</w>
turk men
ter ly</w>
t a
re presen
re ference</w>
quar terly</w>
pla nt
las alle</w>
i d</w>
f il
efxeinoupol is</w>
c akes</w>
ad van
14 th</w>
1 -
vo lu
volu nt
v es</w>
s ec
post graduate</w>
pers on</w>
he ight</w>
for e</w>
crew members</w>
aircraf t
add iction</w>
199 6</w>
ã o</w>
volunt eer</w>
me zz
lu mezz
gr ant
dim itra</w>
da les</w>
as sau
s burg</w>
n i</w>
lumezz ane</w>
assau lt</w>
advan ces</w>
00 .0</w>
gr as
d c</w>
a le
ti es</w>
pri me</w>
minis ter</w>
ll or</w>
k ey</w>
is ham</w>
hig h</w>
gras so</w>
gr an
govern ment</w>
ch ance
chance llor</w>
be fore</w>
bb c</w>
batt le</w>
bat ag
batag or</w>
al u
ad isham</w>
g az
gaz et
el i
b or</w>
architect ur
an ti
195 7</w>
w ork</w>
to ber</w>
oc tober</w>
ma x</w>
l atin
k u
grant ville</w>
fre der
first aired</w>
dem ar
bar ny</w>
th an</w>
t ta</w>
s ly</w>
freder ick</w>
architectur al</w>
y m
w c</w>
schnei der
schneider -
or s</w>
offic i
ne igh
n wc</w>
manag es</w>
m per
lem ish</w>
has_to_its_ northeast</w>
ha k
f lemish</w>
f en
f eli
feli pe</w>
demar ce</w>
aircraft fighter</w>
ac o
v o</w>
v i</w>
stud ent</w>
schneider- ammann</w>
sar gh
sargh att
sarghatt a</w>
s sarghatta</w>
r ad
rad hak
n an</w>
ish nan</w>
he ssarghatta</w>
cre am</w>
chie vo</w>
56 00
3 arena</w>
van aha
vanaha lli</w>
te am</w>
sol de
solde vanahalli</w>
s age</w>
ri l</w>
radhak r
radhakr ishnan</w>
par k
ne ares
eth i
current tenants</w>
bl ack</w>
all i</w>
7 6
5600 90</w>
192 7</w>
v ap
vap alli</w>
t own</w>
sar vapalli</w>
park er</w>
o pi
nov el</w>
i lo
gu f
guf a</w>
dav ad</w>
bra z
ban ana</w>
awar ded</w>
am davad</w>
si s</w>
r on
marty rs</w>
m ag
influenc edby</w>
indone sian</w>
co st</w>
char lie</w>
and alu
vari ations</w>
publ ic
mat h</w>
atten d</w>
afon so</w>
p au
mis sion</w>
mathematic s</w>
mad in</w>
ethi opi
co ok
ad d</w>
a. e</w>
previou sly</w>
p ac
h ero</w>
f k</w>
an o</w>
z a</w>
utt ar</w>
t .</w>
ra desh</w>
p radesh</w>
l ati
lati n</w>
k e
h y
enc h</w>
elev ated</w>
cu i
ci vil</w>
au s</w>
architect ure</w>
andalu sia</w>
1 0</w>
w in</w>
t to</w>
p un
ma y</w>
l ah
k ing</w>
fed eral</w>
av iation</w>
ash er</w>
al ba</w>
195 5</w>
serv ing
rober t</w>
mo tto</w>
loc ate</w>
lah ore</w>
ish ed</w>
ce s
bel gi
4 6
vp[aspect=simple,tense=past,voice=active,person=null,number =plural]</w>
te mper
temper ature</w>
si de</w>
pun ja
punja b</w>
pro du
mil k</w>
belgi um</w>
ad ded</w>
vi d</w>
u to
sin e</w>
signific ant</w>
serving temperature</w>
s al
p at
offici all
officiall an
officiallan gu
officiallangu age</w>
ni e</w>
malay sian</w>
lo mb
dav uto
da vid</w>
cui sine</w>
co lomb
b ay
bay max</w>
aster n</w>
. a.</w>
ty sburg</w>
su are
suare z</w>
stu art</w>
p ork</w>
di ag
diag onal</w>
dedic ated</w>
dedic ate</w>
aco b</w>
turkmen istan</w>
to mat
sp e
sh u
r ou
previou s</w>
get tysburg</w>
corn ell</w>
b .</w>
at ors</w>
-1 5</w>
ç ão</w>
vo l
syste m</w>
organ iz
nu ary</w>
mi nu
me t</w>
manag ed</w>
m ia
mia ção</w>
lo r</w>
l /
ja nuary</w>
in vol
f r
ethiopi a</w>
bir th</w>
b re
az al</w>
ah met</w>
agre miação</w>
vp[aspect=simple,tense=past,voice=passive,person=null,number =plural]</w>
spe ak
p ine</w>
o p
minu tes</w>
mal ay</w>
ma y
l ic</w>
har bor</w>
bec ame</w>
20 14
us es</w>
ro s</w>
may or</w>
jo e</w>
i f
gar lic</w>
d ack</w>
bi den</w>
ar ros</w>
ve il</w>
ti c
star red</w>
ron dack</w>
n av
latin name</w>
if ic</w>
ch r
adi rondack</w>
star s</w>
pre fect
n oo
mber land</w>
cu mberland</w>
bra si
am ong</w>
ac y</w>
a vo
3 0</w>
192 8</w>
wer ing</w>
us a</w>
u .
sport s
prefect ure</w>
philip pine</w>
on es</w>
noo d
in v
i one</w>
flo wering</w>
du bl
dubl in</w>
co b
cob end
building s</w>
batt le
az ione</w>
atten ded</w>
associ azione</w>
al cobend
abbrevi ate</w>
a. f.c.</w>
a o</w>
y s</w>
wa r</w>
si o
pot ato</w>
organiz ation</w>
nav y</w>
jar at</w>
iz mir</w>
gu jarat</w>
fr ench</w>
en air
enair e</w>
d -
car ro
battle field</w>
ac m</w>
a en
1 8</w>
tr on
tron au
speak ing</w>
sp ital</w>
re d
on ce</w>
o qu
met own</w>
madri d-
m as</w>
l /2
k s</w>
k ilo
hu se
ho spital</w>
ho metown</w>
h ali
ces ena</w>
cat alon
as tronau
anti oqu
ad o</w>
2 9
2 8
1 00</w>
ti ngu
tingu ished</w>
situ ated</w>
sio may</w>
shu ma
shuma i</w>
par k</w>
o live</w>
is co</w>
fen church</w>
er y</w>
el iz
e p
e at</w>
e astern</w>
dis tinguished</w>
arr abb
alcobend as</w>
al k
aen ir</w>
3 8
se mb
semb ly</w>
s ed</w>
nati vename</w>
eliz abe
elizabe th</w>
braz il</w>
as sembly</w>
arrabb iata</w>
ar ds</w>
4 4
2 3rd</w>
1 00
u t</w>
s a</w>
man h
l ater</w>
antioqu ia</w>
am es</w>
am ate
wi do
v ed</w>
sit y</w>
represen t
r as
p et
k ke</w>
catalon ia</w>
2 8</w>
wido do</w>
ur k</w>
ti r
tir stru
su mat
sau sage</w>
p ea
oc acy</w>
mon ocacy</w>
manh att
manhatt an</w>
lar s</w>
jo in</w>
gr am</w>
categoris ed</w>
bor man</w>
atat urk</w>
alk ma
3 2
was_ gi
was_gi ven
was_given _
was_given_ the_
was_given_the_ '
was_given_the_' techn
was_given_the_'techn ic
was_given_the_'technic al_
was_given_the_'technical_ campu
was_given_the_'technical_campu s
was_given_the_'technical_campus '
was_given_the_'technical_campus' _
was_given_the_'technical_campus'_ stat
was_given_the_'technical_campus'_stat u
was_given_the_'technical_campus'_statu s_
was_given_the_'technical_campus'_status_ by</w>
us sen</w>
tirstru p</w>
stadi um</w>
origin ally</w>
ok o</w>
o es</w>
j oko</w>
foun der</w>
f f
air man</w>
afric a</w>
ab ou
73 7</w>
3 7
z i
v en</w>
t or</w>
ras m
rasm ussen</w>
plant s</w>
pet er</w>
mag de
m -
m- arem</w>
categoris e</w>
are m-arem</w>
al t</w>
7 00</w>
willi ams</w>
ty p
sumat ra</w>
sp en
palaeonto log
mar io</w>
magde burg</w>
il l</w>
g o</w>
ci an</w>
bac k</w>
ale x
ae k</w>
193 0</w>
ur s</w>
un g
t art</w>
po lon
polon ica</w>
ho g
he ed</w>
bo tta</w>
amate urs</w>
u ell
uell os</w>
se min
re sid
par ac
parac uellos</w>
palaeontolog ica</w>
ke y
jar ama</w>
j ens</w>
i ii</w>
g in</w>
g es</w>
den sity</w>
ct ed</w>
co nut</w>
co conut</w>
an ac</w>
a i</w>
196 9</w>
so lan
sar anac</w>
pau l</w>
p or
lock heed</w>
loc al</w>
inaugur ated</w>
gh t</w>
de ad</w>
construc t</w>
constru cted</w>
c ast
c ado</w>
air lin
a mb
á n</w>
wh il
ti an</w>
su f</w>
spen d</w>
so h
soh o</w>
r k</w>
pin cott</w>
p pincott</w>
mu mb
mor gan</w>
manu el</w>
li ppincott</w>
k all
kall a</w>
ju suf</w>
ic s</w>
avo cado</w>
af ter</w>
192 3</w>
wil kins</w>
ur o</w>
po l</w>
pin ha
pinha is</w>
ou th</w>
mumb ai</w>
mar ch</w>
ir a</w>
e uro</w>
airlin es</w>
8 7
2 2
193 3</w>
ü rk</w>
wi de</w>
v an</w>
span i
spani ards</w>
plac k</w>
m att
matt are
mattare lla</w>
le y</w>
k ut
ju lia</w>
inaugur ate</w>
do s</w>
ce i
af it</w>
academ y</w>
3 .
y es</w>
w ick
w ar
to or</w>
the n</w>
su s
sus ana</w>
sou r</w>
sid ro</w>
ser gi
sergi o</w>
s cott</w>
re yes</w>
qu e</w>
pe on
peon ato</w>
p ow
pow ys</w>
of fer
nation wide</w>
me at</w>
madrid- barajas</w>
m i</w>
le ir
leir o</w>
i sidro</w>
i m
cam peonato</w>
brasi leiro</w>
at toor</w>
y in</w>
w ent</w>
vari ant</w>
ti k
situ ate</w>
se bas
re public</w>
re cei
post al
postal code</w>
par li
oper ates</w>
lem on</w>
kut tik
kar a</w>
hy dr
hil mi</w>
has_to_its_ northwest</w>
g h</w>
fe bru
febru ary</w>
co w
car bo
carbo hydr
c ake</w>
b al
arab ic</w>
an kara</w>
a g</w>
4 39
-1 30</w>
w ol
parli am
parliam ent</w>
kuttik k
be ing</w>
almon d</w>
alkma ar</w>
ag le</w>
198 3</w>
v alls</w>
n ar
mar co
m .</w>
kuttikk attoor</w>
in ed</w>
has_to_its_ southwest</w>
gl u</w>
form ation</w>
f at</w>
e s
davuto glu</w>
chi ef</w>
buil d</w>
almon ds</w>
ad e</w>
a way</w>
7 -
5 7
w ater</w>
t ay
sel s</w>
s sels</w>
ho l</w>
h ap
eng o</w>
compet ed</w>
bru ssels</w>
b engo</w>
20 15</w>
0- 439
wick re
sp ent</w>
sing he</w>
sc ri
san desh</w>
resid ence</w>
ran il</w>
po li
mo di</w>
lo p
ho p
geor gi
for m</w>
fil m</w>
ethnic groups</w>
d un
c ed</w>
an ese</w>
0 3
wickre me
wickreme singhe</w>
tay lor</w>
se p
nar en
naren dr
narendr a</w>
mic hel
michel e</w>
mas co
masco t</w>
lar ch
larch er</w>
l aur
ic op
ban k</w>
attac h</w>
an other</w>
4 16
416 5-
ä r
vin cent
vincent -
vincent- st</w>
th ak
thak ur</w>
stadi o</w>
sol di
soldi ers</w>
sch ip
pea nut</w>
on ze</w>
marco lin
marcolin i</w>
key person</w>
icop ter</w>
ha mb
doctor al</w>
c an
br onze</w>
b rom</w>
att ack</w>
atat ürk</w>
ò s</w>
whil e</w>
schip hol</w>
nood les</w>
nam es</w>
gr o
f ru
cow per</w>
b le</w>
arr òs</w>
a wa
y an</w>
to man</w>
ten nis</w>
t toman</w>
r yan</w>
o ttoman</w>
met apan</w>
m y</w>
jav anese</w>
hop kins</w>
carro l</w>
ar my</w>
ap ril</w>
a h</w>
8 4
4 5
0 5
-1 7</w>
ve mber</w>
t on
ru n</w>
pac ific</w>
ol ym
no vember</w>
mon ly</w>
inv a
he ad</w>
gro ve</w>
fran c
footb all
football er</w>
com monly</w>
ch oo
cast le</w>
ap pe
4 6</w>
18 6
un e</w>
tur e</w>
ton y</w>
te in</w>
pro tein</w>
pr ab
prab hu
prabhu ku
prabhuku mar</w>
play er</w>
ou s</w>
ni x</w>
med ab
medab ad</w>
inva sion</w>
gre e
gar th</w>
f ish</w>
choo se</w>
bur bank</w>
al -
9 6
8 -
2014 -15</w>
200 9</w>
t ar
n a</w>
l .</w>
de plo
cho sen</w>
ch airman</w>
can on
bre ad</w>
bo lt</w>
ah medabad</w>
ad m
196 6</w>
zi g</w>
ut ale</w>
t city</w>
su per
pl ant</w>
neares tcity</w>
mer ce</w>
le ip
leip zig</w>
har ri
h ed</w>
go ld</w>
ger man
g au
ec tion
deplo y</w>
com merce</w>
canon ica</w>
bro ok
be ans</w>
b ill</w>
attac hed</w>
2 7</w>
- 9
ti z
su la</w>
re t</w>
pen in
penin sula</w>
origin ated</w>
offer ed</w>
j am</w>
influenc ed</w>
harri et
hap utale</w>
govern ing</w>
gazet te</w>
e at
eat en</w>
ci tiz
ch il
car ri
b un
ac -130</w>
a b</w>
8 8</w>
1 7</w>
v ent
vent us</w>
te mber</w>
sep tember</w>
pro ko
proko p
prokop is</w>
plac e
place of
par is</w>
p fk</w>
p av
ou los</w>
o u</w>
m ason</w>
lu mb
l aus</w>
k laus</w>
ju ventus</w>
iat a_
iata_ location_identifier</w>
gau m</w>
doctor al
doctoral advisor</w>
colomb ian</w>
co lumb
chin a</w>
ch ares
chares t</w>
bu charest</w>
bel gaum</w>
al f
vi king</w>
th ou
th o
sec ret</w>
scri p
palaeonto l</w>
ma h</w>
jo ined</w>
j o</w>
j .</w>
in formation</w>
hali mah</w>
c y
an nis</w>
an bu
alf red</w>
4 0
1 2
y acob</w>
w on</w>
v al
univer si
t an</w>
solan ales</w>
si lvan
silvan o</w>
s en
re o
reo les</w>
public ation
publication year</w>
ol a</w>
o m</w>
m .a.</w>
li es</w>
lea ds</w>
k ill
kill ed</w>
harriet st
gran ola</w>
g .</w>
first publicationyear</w>
el y</w>
e jo</w>
cre ators</w>
cook ed</w>
con ejo</w>
chic har
ch i</w>
be gin</w>
b ou
au reoles</w>
astronau t</w>
är tel</w>
t si
tsi pr
mas ter</w>
mar ble</w>
m c
lo be
lobe master</w>
jo se</w>
is abe
isabe lle</w>
harrietst own</w>
h ärtel</w>
gran ite</w>
georgi a</w>
g lobemaster</w>
eg gs</w>
carri ers</w>
but ter</w>
ander son</w>
alex is</w>
al d</w>
a. t.</w>
a he
186 2</w>
y ou</w>
wil l</w>
voic e</w>
val en
tsipr as</w>
t u
si z
sa o</w>
ric hard
richard son</w>
orig in</w>
o za</w>
ni ko
niko s</w>
ma ha
maha jan</w>
l ira</w>
j une</w>
ent -
e ing</w>
d a</w>
ch ute</w>
buil t</w>
bo eing</w>
au str
add um</w>
35 00</w>
2 6
wis s</w>
w all</w>
universi ties</w>
tar o</w>
ta q
taq addum</w>
syste ms</w>
sum itra</w>
scrip ture</w>
s wiss</w>
s acti
sacti ons</w>
ri es</w>
red dy</w>
no t
neigh bou
iti ba</w>
ha i
h it
dun can</w>
cur itiba</w>
c -17</w>
200 1</w>
17 000</w>
w ro
wro te</w>
vo ut
vout sis</w>
v .</w>
ur ing</w>
un er</w>
u c
tran sactions</w>
tho mas</w>
t ur</w>
siz ade</w>
rou lea
ra sizade</w>
r al</w>
pre mi
own ing
owning organisation</w>
n e</w>
lo kke</w>
lea f</w>
k en
huse yin</w>
gu ner</w>
govern ed</w>
gazet tes</w>
ch e
but uner</w>
b ed
ar tur</w>
195 9</w>
15 th</w>
é rie</w>
w n</w>
ver s</w>
ur a</w>
up e
upe e</w>
thou gh</w>
st on</w>
s érie</w>
s ago</w>
roulea u</w>
r upee</w>
of f
m .s.</w>
log y</w>
lock bu
lockbu ster</w>
ist anbu
influ ence</w>
i oh
i e</w>
en sis</w>
ed uc
den sed</w>
con densed</w>
bro wn</w>
b lockbuster</w>
3 3
2 10</w>
1 .
universit as</w>
t ribu
sp on
spon ge</w>
ro lan
rolan do</w>
ra ero</w>
pav lop
pavlop oulos</w>
p a</w>
oper ation</w>
non-3rd,number =null]</w>
neigh bor
m o</w>
m assi
massi mo</w>
k lin</w>
k ed</w>
j ur
j ay
ioh annis</w>
inf raero</w>
hu b</w>
he in
h alt</w>
fran klin</w>
ep ura</w>
dis tribu
den epura</w>
count ries</w>
cent ral</w>
asp halt</w>
ak ar
vp[aspect=perfect,tense=present,voice=active,person= non-3rd,number=null]</w>
typ ical</w>
t ud
super league</w>
ster n</w>
st one</w>
sin s</w>
r ai
rai sins</w>
premi er</w>
p .</w>
or ge</w>
lu and
luand a</w>
k ol
k h
jay awar
jayawar denepura</w>
j orge</w>
itali ans</w>
inhab it</w>
h un
gi ve</w>
form er</w>
figh t</w>
dr ago</w>
che ese</w>
c el
ass ed</w>
4 7
valen cian</w>
u lia</w>
p ati
pati ent-
n ation</w>
mo l
mar an</w>
li ke</w>
jur is
juris d
jurisd iction</w>
john s</w>
j ones</w>
invol ve</w>
inclu ding</w>
geor ge</w>
f all
citiz en</w>
bun del
a. d.</w>
tomat oes</w>
tomat o</w>
th el
t te</w>
sar nie</w>
sa mb
samb al</w>
s l
ri a</w>
r is
p ha
o d
mad is
madis on</w>
m ash
le in</w>
ko tte</w>
kilo metres</w>
kh and</w>
i ulia</w>
hun gar
hein lein</w>
german s</w>
fall u
bundel khand</w>
be gan</w>
3 ,
190 7</w>
vp[aspect=simple,tense=present,voice=active,person= null,number=null]</w>
u. s</w>
th feet</w>
s c</w>
placeof birth</w>
plac id</w>
or enti
neares t</w>
mash ed</w>
m ent
ment type</w>
lou r</w>
leng thfeet</w>
leader party</w>
ja h</w>
har d</w>
govern menttype</w>
gh lin</w>
franc isco</w>
fil ip
fallu jah</w>
f lour</w>
educ ation</w>
but ty</w>
ant a</w>
ad di
ac f</w>
_runway_ lengthfeet</w>
27 0
17 th</w>
15 00</w>
ym outh</w>
we ymouth</w>
w er</w>
us a
usa f</w>
star t</w>
st an
so me</w>
sh ri
shri m
shrim p</w>
san ger</w>
san ds</w>
pi ece</w>
organ s</w>
mu ff
muff in</w>
l y
k et
ket ch
ketch up</w>
in ing</w>
fou ght</w>
fi orenti
f all</w>
d h</w>
bo l</w>
bar m</w>
b .
awa dh</w>
al though</w>
97 8
3 18
25 3
197 4</w>
100 30
0-439 -1
0-439-1 76
sports offered</w>
sports governingbody</w>
s mashed</w>
r ut
r asher</w>
p all
neighbor ing
neighboring municipality</w>
n d
nd _runway_surfacetype</w>
l/ 36
l/36 r</w>
ko re
istanbu l</w>
gree k</w>
gi ven</w>
d an</w>
carbohydr ate</w>
be n</w>
ad or</w>
ab h
3 3</w>
2 nd_runway_surfacetype</w>
wor ked</w>
wil son</w>
st and
stand ard</w>
squ ee
squee z
res p
r am
r /
po ales</w>
or iz
oriz o</w>
mic ha
micha el</w>
mathematic a</w>
ll y</w>
it an</w>
i f</w>
ger ard</w>
fiorenti na</w>
co b</w>
ch orizo</w>
cel ery</w>
bur n</w>
be lly</w>
afric ans</w>
4 5</w>
3 4
198 7</w>
18 l/36r</w>
1 3
0 7</w>
0 6
. d</w>
ven ames</w>
st o
squeez ed</w>
se same</w>
represent ative</w>
ram ap
ramap ho
pa le
offic e</w>
mpl o
mon o
me lin
l er
ler i</w>
invol ved</w>
il a</w>
hungar ica</w>
hit leri</w>
e mplo
d ou
cy ril</w>
com melin
col o</w>
cent er</w>
b s</w>
ati ve
appe ar
alternati venames</w>
abou t</w>
a k</w>
3 20</w>
197 6</w>
' n</w>
İ z
İz mir</w>
Í colo</w>
z amb
zamb o
zambo an
wol f</w>
vis ay
visay as</w>
ty le
tyle don</w>
ti mes</w>
sto ger</w>
so me
some times</w>
se agle</w>
sal v
ramapho sa</w>
pro gram</w>
per back</w>
pa perback</w>
ou ghlin</w>
mono co
monoco tyledon</w>
m cl
mcl oughlin</w>
in ment</w>
i es</w>
ha d</w>
ent er
chr is
char les</w>
c amer
camer on</w>
aur on</w>
ap i
ac a</w>
9 8
193 1</w>
15 9</w>
0- 0
wor den</w>
ta inment</w>
s. p
pot at
p atric
patric k</w>
p ain</w>
or ino</w>
mend oza</w>
ll ins</w>
l at
l ast
last aired</w>
k an
j al
j akar
jakar ta</w>
i ds</w>
ho t</w>
gan ges</w>
enter tainment</w>
cu llins</w>
col d</w>
bir d</w>
ber g</w>
b .s.</w>
8 4</w>
6 10</w>
27 th</w>
190 4</w>
. c</w>
zamboan gan
zamboangan s</w>
y a
ya hog
yahog a</w>
vi ag</w>
stud y</w>
se at</w>
sc .d</w>
s as</w>
ro o
pa nu
panu cc
panucc i</w>
neighbou ring</w>
met ap
metap án</w>
ko chi</w>
kan sas</w>
jal isco</w>
j acob</w>
hi red</w>
gu ad
gr and</w>
ger man</w>
da ve</w>
cu yahoga</w>
commelin ids</w>
chris tian</w>
atin g</w>
and o</w>
ak ti
1 ,
ü ner</w>
war m</w>
tud or</w>
tic ino</w>
ti m</w>
sp ec
se hitleri</w>
r /2
produ ce</w>
mber to</w>
lu f
luf th
l abou
labou r</w>
k lu
it i</w>
im pac
hu mberto</w>
hog ao</w>
h ire</w>
guad al
guadal aj
gen e</w>
g side</w>
f alls</w>
ese l
er ton</w>
emplo ye
ed win</w>
bha i</w>
ban y</w>
bal der</w>
ash erton</w>
architect s</w>
an iti</w>
alon gside</w>
al bany</w>
akti esel
adm in</w>
abo ard</w>
a /
a/ s</w>
8 8
198 6</w>
191 3</w>
var d</w>
v ely</w>
v al</w>
to e
toe ko
toeko m
toekom st</w>
t ed</w>
sport park</w>
sandw ic
sandwic h
sandwich es</w>
roo ms</w>
ro ger</w>
po lish</w>
p ic</w>
olym pic</w>
o re
mar gre
margre the</w>
lufth av
kore an</w>
k m</w>
har vard</w>
ha il</w>
h ere</w>
guadalaj ar
guadalajar a</w>
fac tor</w>
e z</w>
e -
corn ish</w>
con c
conc er
co des</w>
ac h
97 .0</w>
16 000</w>
100 00</w>
10 8</w>
, 000</w>
z u
zu ma</w>
ur g</w>
ung en</w>
the se</w>
ter r
terr ace</w>
str ative
strative ]</w>
semin ar</w>
se x</w>
sch en</w>
sc i</w>
recei ved</w>
re vi
pro vi
plant ain</w>
p an
mathemati schen</w>
l ungen</w>
ir ish</w>
hu b
hub airport</w>
hel icopter</w>
hamb urg</w>
gu ez</w>
geor ges</w>
g n</w>
es sex</w>
employe es</w>
dt[form= demon
dt[form=demon strative]</w>
de m</w>
colomb ia</w>
b ar</w>
augu st</w>
are pa</w>
and lungen</w>
an bar</w>
ad a</w>
abh andlungen</w>
7 0-
5 46</w>
4 -
318 0</w>
tur k</w>
ti án</w>
sol ent</w>
sebas tián</w>
sebas tian</w>
s v</w>
rober ts</w>
ri que</w>
ou t</w>
ni e
nie to</w>
n ai
nai k</w>
n .
min ced</w>
mi ac
miac ao</w>
mer in
merin gue</w>
ig or
ha il
h er
ff al
ffal o</w>
en rique</w>
com m
com ics</w>
columb ian</w>
col ou
bu ffalo</w>
black well</w>
arab s</w>
arab ian</w>
7 14</w>
3 .0</w>
18 th</w>
-0 7-
ö ger</w>
y ster</w>
w ald</w>
v ila</w>
ti me</w>
ter ed</w>
t ts</w>
stan for
stanfor d</w>
st öger</w>
se t</w>
revi val</w>
re ci
poli tic
or man</w>
o yster</w>
o ver</w>
o k</w>
mex ic
mer ick</w>
ma i
mai den</w>
m ass
mass ac
massac huse
massachuse tts</w>
lufthav n</w>
l ing</w>
l ight</w>
l az
laz io</w>
l ast</w>
ist mas</w>
ing s</w>
in or</w>
igor ot</w>
headquar tered</w>
hail s</w>
gu an
guan ci
guanci ale</w>
gr en
gren ada</w>
gl ia</w>
fu te
fru it</w>
er nie</w>
eal d
eald orman</w>
dece mber</w>
conta ining</w>
co t
clu be</w>
chr istmas</w>
ch all
chall inor</w>
cap e</w>
building type</w>
bor is</w>
be t
an glia</w>
agre miacao</w>
6 00
6 0-
60- 0</w>
4165- 20
4165-20 60-0</w>
4 .
2 5</w>
2 1</w>
2 11</w>
10 .0</w>
1- 4165-2060-0</w>
0- 6
tr ans</w>
tin k
tink ham</w>
t api
tapi oc
tapioc a</w>
ste ve</w>
serv ing</w>
recei ve</w>
potat oes</w>
post code</w>
p ick
no va</w>
n ando</w>
mar i
ll an
llan de</w>
li merick</w>
l/2 8
l/28 r</w>
kilo met
j r</w>
inclu ded</w>
in f</w>
ho llande</w>
fute bol</w>
fer nando</w>
ese n</w>
ell ington</w>
e .</w>
d oll
con f
aur ak
aurak les</w>
au burn</w>
amsterd am
aj o</w>
9 11</w>
600 40
60040 714</w>
200 8</w>
2 .
10 l/28r</w>
- 7</w>
- 5
v ing</w>
v /
v/ aids</w>
u. s.
u l
tin ation</w>
th aca</w>
te s
tes home</w>
t ou
tou ris
touris t</w>
ste ven</w>
st s</w>
spor ts</w>
sh red
shred ded</w>
semin ary</w>
res sed</w>
represen t</w>
politic al</w>
poli ti
pall esen</w>
p assed</w>
nati ves</w>
me as
ma he</w>
lan c
kol n</w>
in k</w>
i ze</w>
i thaca</w>
hi v/aids</w>
hai le
eth ic</w>
distribu tor</w>
di az</w>
des tination</w>
des ale
desale gn</w>
d ale</w>
conf ection
con n
comp ressed</w>
b. m.</w>
at a</w>
8 6
8 000
8000 270
8000270 9</w>
7 7
7 06
706 34</w>
35 28</w>
3. 3528</w>
16 ,000</w>
ur ich</w>
th er
t i</w>
su ch</w>
salv ador</w>
sal m</w>
s.p .a.</w>
ro pol
ropol itan</w>
regi ons</w>
re l
pp ed</w>
per form</w>
per form
p salm</w>
od die</w>
met ropolitan</w>
mari am</w>
l anta</w>
j ames</w>
int o</w>
i m</w>
haile mariam</w>
gr ant</w>
ed it</w>
de ve
d y
d on
cho pped</w>
at lanta</w>
ant on
air por
ah n</w>
a. s.
978 -1
978-1 -
978-1- 4165-
978-1-4165- 4
978-1-4165-4 253
9 4</w>
0 9
y u
yu mas
yumas an</w>
y -
wh it
vp[aspect=progressive,tense=presen t,voice=active,person=
th ir
thir d</w>
sec on
secon d</w>
s k</w>
ro c
roc k</w>
r/2 8
r/28 l</w>
r .
qu er
quer que</w>
publish es</w>
produ ced</w>
pro j
pat ac
patac ones</w>
p ic
ou ld</w>
ma ple</w>
m stone</w>
i ther</w>
hi v</w>
ge mstone</w>
figh ting</w>
f o
f al
ed ited</w>
e ither</w>
confection ery</w>
categor iz
c t</w>
bu querque</w>
bo ston</w>
ban yumasan</w>
ar ts</w>
an ahe
anahe im</w>
am har
al- taqaddum</w>
al buquerque</w>
978-1-4165-4253 -7</w>
28 0</w>
192 3
10 r/28l</w>
y- blackwell</w>
wi le
wile y-blackwell</w>
whit man</w>
w alt</w>
vo verona</w>
te lan
sy st</w>
sin g</w>
sh ir
shir ley</w>
re al</w>
q i
qi u</w>
politi cian</w>
pan ama</w>
off er</w>
nam ics</w>
n eth
mor ci
morci lla</w>
mexic an</w>
mar v</w>
manag e
manage ment</w>
lu ci
gen eral</w>
fru its</w>
fre ed
freed om</w>
fi ll
e lle</w>
dy namics</w>
dan e</w>
bl v
amhar ic</w>
6 0</w>
39 9
20 th</w>
10030 5</w>
ó n</w>
ä t</w>
y outh</w>
wol ters</w>
wi en</w>
w olf
ver side</w>
v ia</w>
universit ät</w>
thel icopter</w>
the_ astronau
the_astronau t
the_astronaut _
the_astronaut_ offic
the_astronaut_offic e
the_astronaut_office _in</w>
tex ans</w>
telan gan
telangan a</w>
t v</w>
stu di
st ria</w>
sp all
spall et
si mil
simil ar</w>
si c
sic s</w>
serv ed_
served_ as_
served_as_ chie
served_as_chie f
served_as_chief _of_
served_as_chief_of_ the_astronaut_office_in</w>
sa int</w>
ri verside</w>
r and
perform ed</w>
p hy
phy sics</w>
p ass</w>
mat a</w>
luci ano</w>
le o</w>
l/ 32
l/32 r</w>
klu wer</w>
hamb g</w>
h al
gr ae
grae me</w>
gar den</w>
g ali
gali leo</w>
g a</w>
fal c
falc on</w>
ent e
e agle</w>
dem o
d ar
dar k</w>
co arac
coarac y</w>
chie voverona</w>
chichar on</w>
brook e-
bo l
bed count</w>
be ac
beac h</w>
bal tic</w>
austr ali
au stria</w>
ar s</w>
anton io</w>
aircraf thelicopter</w>
aff air</w>
14 l/32r</w>
- 3.3528</w>
ø kke</w>
wolf man</w>
wis e</w>
v ic
u res</w>
typ es</w>
ther wise</w>
te j
spec ific</w>
spallet ti</w>
si t</w>
sh ort</w>
serv ic
sec a</w>
rel ated</w>
r en
popul ous</w>
par ana</w>
ou nt
on seca</w>
of ten</w>
o therwise</w>
o long</w>
mol s</w>
mi llion</w>
li m
le ga</w>
kilomet re</w>
k ese
kese l</w>
j am
in i</w>
ia olong</w>
gl as</w>
fill ings</w>
f onseca</w>
f -1
f-1 6</w>
ex ce
dou glas</w>
doll ars</w>
chi lli</w>
brooke- taylor</w>
ag r</w>
ab i</w>
97 8</w>
9 36
936 45
93645 978</w>
3. 8</w>
2 4
x iaolong</w>
we en</w>
w in
vp[aspect=progressive,tense=present,voice=active,person= 3rd,number=singular]</w>
ver mic
vermic e
vermice lli</w>
v ec
vec ount
vecount y</w>
ung ar</w>
tej ano</w>
str ong</w>
start ed</w>
sk ab</w>
sin ce</w>
sh ould</w>
servic es</w>
ri gan</w>
ra h
rah m</w>
proj ect</w>
po d</w>
pha lo
phalo pod</w>
p res
or rigan</w>
or d</w>
mor o</w>
mon d</w>
mc don
loc ano</w>
lo w</w>
laur aceae</w>
laur a</w>
l økke</w>
l it
kar l</w>
inf il
infil m</w>
i locano</w>
h ungar</w>
h orrigan</w>
gre e</w>
first appear
firstappear ance
firstappearance infilm</w>
filip ino</w>
fed er
feder ation</w>
f t</w>
f oc
est adi
estadi o</w>
ection s</w>
e manuel</w>
dr ini</w>
dish es</w>
des mond</w>
demo cr
de gree</w>
cu ban
cuban elle</w>
conn ections</w>
col on</w>
cl assi
ce phalopod</w>
categoriz ed</w>
categor ize</w>
carbohydr ates</w>
bol drini</w>
bet ween</w>
be low</w>
ati vecounty</w>
airpor ts</w>
administr ativecounty</w>
9 -0
84 3.8</w>
8 .0</w>
4 97.0</w>
28 th</w>
2 14
ğ l
ğl u</w>
writ er</w>
ul ensis</w>
u sing</w>
tur ing</w>
ti ve</w>
th rou
st oc
stoc k
stock port</w>
sl ic
ric hard</w>
r turing</w>
pre par
nu rturing</w>
n ell</w>
mer i
meri de</w>
mcdon nell</w>
m ec
mec he
meche len</w>
ll ence</w>
l o</w>
ken ny</w>
k v</w>
i ment</w>
ha ll
fer ent</w>
f res
f ferent</w>
exce llence</w>
end uring</w>
end a</w>
e m</w>
di fferent</w>
davuto ğlu</w>
craf ts</w>
coun ties</w>
compe ting</w>
boo ks</w>
ap ulensis</w>
aktiesel skab</w>
87 000
87000 8
870008 23</w>
7 .
44 8</w>
30 843.8</w>
198 5</w>
198 1</w>
x n</w>
vic en
vicen za</w>
v a
uni on</w>
tr aj
ti vely</w>
sou sa</w>
so ya</w>
so y</w>
slic ed</w>
sen ators</w>
sch e</w>
s har
resp ec
respec tively</w>
res e</w>
represent ed</w>
ra rese</w>
pu traj
po yet</w>
pau lo</w>
ou t
ore g
oreg on</w>
olym pi
ol o</w>
o logy</w>
not ab
notab le
notable work</w>
mo tive</w>
mic he
miche l</w>
me l
mel aka</w>
location identifier</w>
lo ko
loko motive</w>
lo in</w>
lin er</w>
leng ku
lengku as</w>
k ail
is tr
ic olo</w>
gu s</w>
gu la</w>
f ab
fab er</w>
f -15</w>
est er
ester field</w>
ect ed</w>
de le
d ried</w>
com pu
ch esterfield</w>
car rarese</w>
bri ght</w>
ber liner</w>
author s</w>
ari on</w>
an g</w>
amsterdam sche</w>
al ia</w>
ad sit</w>
aarh u
96 46
9646 86
964686 3</w>
9 .0</w>
8 9646863</w>
8 /2
8/2 6</w>
39 37
3937 1</w>
3 xn</w>
2. 88</w>
1923 8</w>
0 8/26</w>
0 .
z o</w>
wi en
wien er</w>
utt le
uttle fish</w>
u.s. a.</w>
u st
ust ad
ustad t</w>
to o</w>
t s
ts man</w>
t orino</w>
si ensis</w>
shar if</w>
sever al</w>
sch i
schi pol</w>
s berg</w>
ro d
rand om</w>
r .</w>
q arab
putraj aya</w>
public ation</w>
pres er
p age</w>
one y</w>
o red</w>
nood le</w>
ne ustadt</w>
lat ter</w>
lan k
lank an</w>
l am</w>
j r.</w>
j ack
jack son</w>
il ity</w>
el sberg</w>
distric ts</w>
craf tsman</w>
compl iment</w>
col an</w>
cl au
clau de</w>
chin at
chinat own</w>
chil i</w>
carro ll</w>
c uttlefish</w>
c .
b ab
bab elsberg</w>
auth ored</w>
austr alia</w>
as ed</w>
aarhu siensis</w>
97 3</w>
87 7
76 .0</w>
38 00.0</w>
27 76.0</w>
0 3</w>
/ 3
- te</w>
wor ks</w>
vp[aspect=perfect,tense=presen t,voice=passive,person=
vin c
vinc ent</w>
to l
tol one</w>
tion ally</w>
t age</w>
st v</w>
squ id</w>
sh or
sen ator</w>
sal ted</w>
s ho
sho w</w>
s hall
shall o
shallo ts</w>
s ce
sce ma</w>
s aceae</w>
rod ri
ro vers</w>
ro saceae</w>
regi on
r us</w>
qu e
public ations</w>
pu r</w>
play ing</w>
per th</w>
ow e
owe ver</w>
not able</w>
mag istr
m pur</w>
lu mpur</w>
l a
ku ala</w>
kail an</w>
ig a</w>
i x</w>
h owever</w>
h ly</w>
gre gor
gregor y</w>
fres hly</w>
fo x</w>
f .c</w>
d uring</w>
cot tage</w>
cook ie</w>
bu scema</w>
broadc as
broadcas ting</w>
bro th</w>
birth name</w>
bha ji</w>
bed s</w>
bar tolone</w>
b en
aster ix</w>
am in
addi tionally</w>
9 22
922 6</w>
84 -
84- 0</w>
77 .0</w>
70- 03
70-03 38
70-0338 0-
70-03380- 4</w>
7 4</w>
57 39
5739 22
573922 46</w>
57 05
5705 9226</w>
5 12</w>
5 0-
50- 9</w>
4 34
27 77.0</w>
25 50-9</w>
2 nd</w>
198 0</w>
18 .0</w>
14 00
11 74</w>
11 /2
11/2 9</w>
0-6 70-03380-4</w>
0-439-176 84-0</w>
0-439 -9
0-439-9 2550-9</w>
é r
ér ard</w>
wi ley</w>
vp[aspect=perfect,tense=present,voice=passive,person= 3rd,number=null]</w>
ve ment</w>
us s
uss ain</w>
un der
to m</w>
s ach
sach sen</w>
rut land</w>
rodri guez</w>
ran k</w>
que en</w>
preser ves</w>
pr o</w>
part s</w>
pal m</w>
p i</w>
own s</w>
oo k</w>
on ship</w>
olympi ac
olympiac os</w>
oc h</w>
no on</w>
ne ar</w>
mo vement</w>
men ash
menash a</w>
manu al</w>
magistr ate</w>
m am
mam noon</w>
ly n</w>
l/2 1
l/21 r</w>
l amb
lamb i
lambi en</w>
kn ight</w>
k in</w>
ho k</w>
har tel</w>
h ussain</w>
h q</w>
gar d
gard ner</w>
g érard</w>
di ane</w>
der ed</w>
d r</w>
d ick</w>
con dim
comm and</w>
columb ia</w>
champi onship</w>
car les</w>
brook lyn</w>
bar i</w>
b aj
ar n
ar ms</w>
anti och</w>
al ab
alab ama</w>
96 18</w>
8 5-
85- 9</w>
8 39
839 2</w>
6 9618</w>
32 7</w>
29 2</w>
2014 -
2014- 2015</w>
2 -9
2-9 327</w>
199 8</w>
190 9</w>
190 8</w>
18 20</w>
1- 8392</w>
03 l/21r</w>
000 2-9327</w>
0-439-176 85-9</w>
willi am
us ti
usti ce</w>
uni v</w>
u k
tur n</w>
ten der</w>
t le</w>
t am
tam il</w>
su g
sug ar</w>
st us</w>
significant project</w>
serv ative</w>
se m
sem in</w>
s é</w>
s ão</w>
rut aceae</w>
ru pi
rupi ah</w>
re side</w>
pu gin</w>
prepar ation</w>
post al</w>
per s</w>
patient- 1</w>
pale onto
paleonto logy</w>
pale o
paleo bi
paleobi ology</w>
pa c</w>
p hi
phi lli
p ast</w>
p ast
or a</w>
off set</w>
municip al</w>
mon dele
mondele z</w>
lanc ash
lancash ire</w>
l ord</w>
jo sé</w>
j ustice</w>
inaugur ation</w>
impac t</w>
he lor</w>
g pac</w>
follow ing</w>
fen ves</w>
er ected</w>
er ect</w>
e v
du ane</w>
di o</w>
dece ased</w>
condim ents</w>
con servative</w>
car pi</w>
c ru
ber lin</w>
baj ji</w>
bac helor</w>
australi an</w>
augu stus</w>
ap gpac</w>
ab h</w>
a a</w>
98 3
983 17</w>
8 36
836 46
83646 3
836463 15</w>
76 7
767 98317</w>
7. 94</w>
7 /2
5 0</w>
3rd _runway_lengthfeet</w>
39 00</w>
2 3900</w>
2 .0</w>
2 ,
1st _runway_lengthfeet</w>
19 11</w>
18 7
16 7.94</w>
000 1-8392</w>
ö l
öl n</w>
zi e</w>
z i</w>
y r</w>
x im
xim o</w>
w ack
wack er</w>
vo r
vari ed</w>
va ler</w>
v it
uk ro
ukro p</w>
te o</w>
ste yr</w>
shor t
sh el
shel don</w>
s. r.
s.r. l.</w>
ren zi</w>
re tta</w>
r/ 36
r/36 l</w>
pu i
pui g</w>
pha retta</w>
pen gu
pengu in</w>
ou nd</w>
of f</w>
mol d
mold off</w>
mc ken
mcken zie</w>
mat teo</w>
ly le</w>
k öln</w>
i el</w>
