{"<unk>": 0, "<pad>": 1, "<sos>": 2, "<eos>": 3, "<ordering>": 4, "<triple>": 5, "aarhus_airport": 6, "cityserved": 7, "aarhus": 8, "</triple>": 9, "leadername": 10, "jacob_bundsgaard": 11, "tirstrup": 12, "country": 13, "denmark": 14, "location": 15, "ispartof": 16, "central_denmark_region": 17, "operatingorganisation": 18, "\"aarhus_lufthavn_a/s\"": 19, "runwaylength": 20, "2702.0": 21, "aktieselskab": 22, "runwayname": 23, "\"10l/28r\"": 24, "\"10r/28l\"": 25, "2776.0": 26, "2777.0": 27, "abilene_regional_airport": 28, "1st_runway_lengthfeet": 29, "3678": 30, "elevationabovethesealevel_(in_metres)": 31, "546": 32, "1st_runway_surfacetype": 33, "asphalt": 34, "3rd_runway_lengthfeet": 35, "7202": 36, "abilene,_texas": 37, "united_states": 38, "jones_county,_texas": 39, "taylor_county,_texas": 40, "locationidentifier": 41, "\"abi\"": 42, "adirondack_regional_airport": 43, "6573": 44, "507": 45, "lake_placid,_new_york": 46, "saranac_lake,_new_york": 47, "harrietstown,_new_york": 48, "\"slk\"": 49, "alcobendas": 50, "spain": 51, "adolfo_suárez_madrid–barajas_airport": 52, "madrid": 53, "610.0": 54, "paracuellos_de_jarama": 55, "3500.0": 56, "4100.0": 57, "4349.0": 58, "community_of_madrid": 59, "san_sebastián_de_los_reyes": 60, "\"madrid,_paracuellos_de_jarama,_san_sebastián_de_los_reyes_and_alcobendas\"": 61, "afonso_pena_international_airport": 62, "curitiba": 63, "paraná_(state)": 64, "south_region,_brazil": 65, "elevationabovethesealevel_(in_feet)": 66, "2988": 67, "são_josé_dos_pinhais": 68, "1800.0": 69, "infraero": 70, "brazil": 71, "2215.0": 72, "agra_airport": 73, "iata_location_identifier": 74, "\"agr\"": 75, "agra": 76, "icao_location_identifier": 77, "\"viag\"": 78, "india": 79, "narendra_modi": 80, "uttar_pradesh": 81, "bundelkhand": 82, "ram_naik": 83, "indian_air_force": 84, "transportaircraft": 85, "boeing_c-17_globemaster_iii": 86, "al-taqaddum_air_base": 87, "fallujah": 88, "84.0": 89, "iraq": 90, "3684.0": 91, "4019.0": 92, "al_asad_airbase": 93, "\"al_anbar_province,_iraq\"": 94, "3078.48": 95, "618": 96, "3090.0": 97, "3990.0": 98, "3992.88": 99, "united_states_air_force": 100, "aircraftfighter": 101, "general_dynamics_f-16_fighting_falcon": 102, "mcdonnell_douglas_f-15_eagle": 103, "attackaircraft": 104, "lockheed_ac-130": 105, "battles": 106, "1986_united_states_bombing_of_libya": 107, "korean_war": 108, "lockheed_c-130_hercules": 109, "leaderparty": 110, "peoples_party_(spain)": 111, "alderney_airport": 112, "alderney": 113, "poaceae": 114, "497.0": 115, "733.0": 116, "order": 117, "commelinids": 118, "poales": 119, "capital": 120, "saint_anne,_alderney": 121, "language": 122, "english_language": 123, "elizabeth_ii": 124, "allama_iqbal_international_airport": 125, "pakistan": 126, "pakistan_civil_aviation_authority": 127, "2900.0": 128, "3310.0": 129, "3360.12": 130, "mamnoon_hussain": 131, "nawaz_sharif": 132, "sardar_ayaz_sadiq": 133, "punjab,_pakistan": 134, "leadertitle": 135, "provincial_assembly_of_the_punjab": 136, "jinnah_international_airport": 137, "alpena_county_regional_airport": 138, "9001": 139, "210": 140, "owner": 141, "alpena_county,_michigan": 142, "maple_ridge_township,_alpena_county,_michigan": 143, "wilson_township,_alpena_county,_michigan": 144, "\"apn\"": 145, "amsterdam_airport_schiphol": 146, "1st_runway_number": 147, "18": 148, "-3.3528": 149, "4th_runway_surfacetype": 150, "\"asphalt\"": 151, "5th_runway_number": 152, "5th_runway_surfacetype": 153, "amsterdam": 154, "eberhard_van_der_laan": 155, "3400.0": 156, "3453.0": 157, "3800.0": 158, "haarlemmermeer": 159, "andrews_county,_texas": 160, "countyseat": 161, "andrews,_texas": 162, "andrews_county_airport": 163, "largestcity": 164, "2939": 165, "973.0": 166, "4th_runway_lengthfeet": 167, "25": 168, "texas": 169, "demonym": 170, "tejano": 171, "texan": 172, "spanish_language": 173, "\"e11\"": 174, "angola_international_airport": 175, "13123": 176, "159": 177, "5": 178, "ícolo_e_bengo": 179, "luanda_province": 180, "luanda": 181, "4000.0": 182, "antwerp": 183, "administrativearrondissement": 184, "arrondissement_of_antwerp": 185, "antwerp_international_airport": 186, "belgium": 187, "mayor": 188, "bart_de_wever": 189, "12.0": 190, "flemish_government": 191, "flemish_region": 192, "600.0": 193, "jurisdiction": 194, "flanders": 195, "\"flemish_department_of_mobility_and_public_works\"": 196, "1510.0": 197, "appleton_international_airport": 198, "appleton,_wisconsin": 199, "kimberly,_wisconsin": 200, "little_chute,_wisconsin": 201, "8002": 202, "280": 203, "outagamie_county,_wisconsin": 204, "greenville,_wisconsin": 205, "\"atw\"": 206, "ardmore_airport_(new_zealand)": 207, "1960": 208, "34.0": 209, "3rd_runway_surfacetype": 210, "518.0": 211, "\"03l/21r\"": 212, "\"03r/21l\"": 213, "\"07/25\"": 214, "division": 215, "flowering_plant": 216, "auckland": 217, "civil_aviation_authority_of_new_zealand": 218, "wellington": 219, "1411.0": 220, "ashgabat_international_airport": 221, "2953": 222, "211": 223, "\"asb\"": 224, "\"utaa\"": 225, "ashgabat": 226, "turkmenistan_airlines": 227, "headquarter": 228, "hubairport": 229, "turkmenabat_airport": 230, "turkmenbashi_international_airport": 231, "2989.0": 232, "athens_international_airport": 233, "athens": 234, "giorgos_kaminis": 235, "greece": 236, "94": 237, "spata": 238, "atlantic_city_international_airport": 239, "atlantic_city,_new_jersey": 240, "don_guardian": 241, "egg_harbor_township,_new_jersey": 242, "atlantic_county,_new_jersey": 243, "23.0": 244, "port_authority_of_new_york_and_new_jersey": 245, "\"13/31\"": 246, "four_world_trade_center": 247, "new_york": 248, "south_jersey_transportation_authority": 249, "chief": 250, "stephen_dilts": 251, "1873.0": 252, "enaire": 253, "locationcity": 254, "new_jersey": 255, "aircrafthelicopter": 256, "hal_light_combat_helicopter": 257, "lahore": 258, "essex_county,_new_york": 259, "2nd_runway_surfacetype": 260, "class": 261, "monocotyledon": 262, "alan_bean": 263, "almamater": 264, "\"ut_austin,_b.s._1955\"": 265, "birthdate": 266, "\"1932-03-15\"": 267, "birthplace": 268, "wheeler,_texas": 269, "nationality": 270, "occupation": 271, "test_pilot": 272, "timeinspace": 273, "\"100305.0\"(minutes)": 274, "was_selected_by_nasa": 275, "1963": 276, "dateofretirement": 277, "\"june_1981\"": 278, "was_a_crew_member_of": 279, "apollo_12": 280, "operator": 281, "nasa": 282, "alan_shepard": 283, "\"nwc,_m.a._1957\"": 284, "awards": 285, "distinguished_service_medal_(united_states_navy)": 286, "new_hampshire": 287, "deathplace": 288, "california": 289, "deathdate": 290, "\"1998-07-21\"": 291, "senators": 292, "dianne_feinstein": 293, "\"1923-11-18\"": 294, "served_as_chief_of_the_astronaut_office_in": 295, "title": 296, "chief_of_the_astronaut_office": 297, "\"13017.0\"(minutes)": 298, "apollo_14": 299, "william_anders": 300, "british_hong_kong": 301, "representative": 302, "chris_patten": 303, "buzz_aldrin": 304, "alternativenames": 305, "\"edwin_e._aldrin,_jr.\"": 306, "\"1930-01-20\"": 307, "\"massachusetts_institute_of_technology,_sc.d._1963\"": 308, "20": 309, "\"1971-07-01\"": 310, "\"52.0\"(minutes)": 311, "status": 312, "\"retired\"": 313, "joe_biden": 314, "birthname": 315, "\"edwin_eugene_aldrin_jr.\"": 316, "was_awarded": 317, "\"legion_of_merit_ribbon.svg\"": 318, "gemstone": 319, "benitoite": 320, "elliot_see": 321, "dallas": 322, "partstype": 323, "list_of_counties_in_texas": 324, "higher": 325, "department_of_commerce_gold_medal": 326, "university_of_texas_at_austin": 327, "\"1927-07-23\"": 328, "affiliations": 329, "university_of_texas_system": 330, "\"1966-02-28\"": 331, "st._louis": 332, "1962": 333, "kingdom_of_france": 334, "\"deceased\"": 335, "bird": 336, "purple_finch": 337, "\"afit,_m.s._1962\"": 338, "\"1933-10-17\"": 339, "\"1969-09-01\"": 340, "apollo_8": 341, "fighter_pilot": 342, "1976": 343, "united_states_ambassador_to_norway": 344, "crewmembers": 345, "frank_borman": 346, "103_colmore_row": 347, "architect": 348, "john_madin": 349, "\"colmore_row,_birmingham,_england\"": 350, "colmore_row": 351, "birmingham": 352, "hometown": 353, "completiondate": 354, "floorcount": 355, "23": 356, "108_st_georges_terrace": 357, "cost": 358, "\"120_million_(australian_dollars)\"": 359, "50": 360, "perth": 361, "australia": 362, "11_diagonal_street": 363, "helmut_jahn": 364, "1983": 365, "redefine_properties_limited": 366, "south_africa": 367, "cape_town": 368, "ethnicgroup": 369, "asian_south_africans": 370, "white_south_african": 371, "cyril_ramaphosa": 372, "jacob_zuma": 373, "200_public_square": 374, "1985": 375, "45": 376, "\"cleveland,_ohio_44114\"": 377, "cleveland": 378, "governingbody": 379, "cleveland_city_council": 380, "cuyahoga_county,_ohio": 381, "ohio": 382, "frank_g._jackson": 383, "public_square,_cleveland": 384, "20_fenchurch_street": 385, "buildingstartdate": 386, "\"january_2009\"": 387, "floorarea": 388, "62145.3_(square_metres)": 389, "\"april_2014\"": 390, "34": 391, "london": 392, "boris_johnson": 393, "parliament_of_the_united_kingdom": 394, "united_kingdom": 395, "currency": 396, "pound_sterling": 397, "british_people": 398, "250_delaware_avenue": 399, "\"january,_2014\"": 400, "12": 401, "30843.8_(square_metres)": 402, "architecturalstyle": 403, "postmodern_architecture": 404, "buffalo,_new_york": 405, "erie_county,_new_york": 406, "byron_brown": 407, "300_north_lasalle": 408, "2009": 409, "60": 410, "pickard_chilton": 411, "chicago": 412, "cook_county,_illinois": 413, "dupage_county,_illinois": 414, "illinois": 415, "rahm_emanuel": 416, "susana_mendoza": 417, "320_south_boston_building": 418, "1929": 419, "22": 420, "height": 421, "121.92_(metres)": 422, "3arena": 423, "\"hok_sve\"": 424, "\"december_2008\"": 425, "populous_(company)": 426, "north_wall,_dublin": 427, "\"east_link_bridge\"": 428, "\"north_wall_quay\"": 429, "dublin": 430, "leinster": 431, "live_nation_entertainment": 432, "ac_hotel_bella_sky_copenhagen": 433, "3xn": 434, "developer": 435, "bella_center": 436, "numberofrooms": 437, "814": 438, "tenant": 439, "marriott_international": 440, "keyperson": 441, "bill_marriott": 442, "adare": 443, "munster": 444, "adare_manor": 445, "\"james_pain_and_george_richard_pain,\"": 446, "1862": 447, "augustus_pugin": 448, "bloomsbury": 449, "significantbuilding": 450, "palace_of_westminster": 451, "james_pain": 452, "lewis_nockalls_cottingham": 453, "philip_charles_hardwick": 454, "republic_of_ireland": 455, "enda_kenny": 456, "addis_ababa": 457, "addis_ababa_stadium": 458, "addis_ababa_city_hall": 459, "1961": 460, "140000.0_(square_metres)": 461, "1964": 462, "ethiopia": 463, "ethiopian_birr": 464, "amharic": 465, "currenttenants": 466, "\"government_of_addis_ababa\"": 467, "adisham_hall": 468, "\"tudor_and_jacabian\"": 469, "haputale": 470, "sri_lanka": 471, "tudor_revival_architecture": 472, "1931": 473, "sri_jayawardenepura_kotte": 474, "sri_lankan_rupee": 475, "ranil_wickremesinghe": 476, "\"haputale,_sri_lanka\"": 477, "akita_museum_of_art": 478, "japan": 479, "akita,_akita": 480, "akita_prefecture": 481, "3746.66_(square_metres)": 482, "3": 483, "alan_b._miller_hall": 484, "address": 485, "\"101_ukrop_way\"": 486, "\"1_june_2009\"": 487, "robert_a._m._stern": 488, "mason_school_of_business": 489, "inaugurationdate": 490, "\"2009-10-02\"": 491, "virginia": 492, "college_of_william_&_mary": 493, "chancellor": 494, "robert_gates": 495, "amdavad_ni_gufa": 496, "\"lalbhai_dalpatbhai_campus,_near_cept_university,_opp._gujarat_university,_university_road\"": 497, "ahmedabad": 498, "sumitra_mahajan": 499, "gujarat": 500, "ampara_hospital": 501, "bedcount": 502, "476": 503, "ampara": 504, "state": 505, "eastern_province,_sri_lanka": 506, "asher_and_mary_isabelle_richardson_house": 507, "alfred_giles_(architect)": 508, "england": 509, "placeofdeath": 510, "kendall_county,_texas": 511, "referencenumber_in_the_national_register_of_historic_places": 512, "\"88002539\"": 513, "asherton,_texas": 514, "yearofconstruction": 515, "1911": 516, "added_to_the_national_register_of_historic_places": 517, "\"1988-11-22\"": 518, "u.s._route_83": 519, "dimmit_county,_texas": 520, "asilomar_conference_grounds": 521, "julia_morgan": 522, "san_francisco": 523, "asilomar_state_beach": 524, "chinatown,_san_francisco": 525, "los_angeles_herald-examiner": 526, "riverside_art_museum": 527, "\"1987-02-27\"": 528, "\"asilomar_blvd.,_pacific_grove,_california\"": 529, "american_craftsman": 530, "1913": 531, "\"87000823\"": 532, "pacific_grove,_california": 533, "arts_and_crafts_movement": 534, "asser_levy_public_baths": 535, "\"asser_levy_place_and_east_23rd_street\"": 536, "1904": 537, "avenue_a_(manhattan)": 538, "manhattan": 539, "cyrus_vance,_jr.": 540, "gale_brewer": 541, "new_york_city": 542, "new_netherland": 543, "hailemariam_desalegn": 544, "mulatu_teshome": 545, "indian_people": 546, "t._s._thakur": 547, "foundationplace": 548, "washington,_d.c.": 549, "bethesda,_maryland": 550, "john_roberts": 551, "paul_ryan": 552, "president_of_the_united_states": 553, "airman_(comicscharacter)": 554, "alternativename": 555, "\"drake_stevens\"": 556, "creator": 557, "george_kapitan": 558, "harry_sahle": 559, "amazing-man_(comicscharacter)": 560, "\"john_aman\"": 561, "bill_everett": 562, "april_oneil": 563, "kevin_eastman": 564, "peter_laird": 565, "arion_(comicscharacter)": 566, "\"ahriahn\"": 567, "paul_kupperberg": 568, "jan_duursema": 569, "award": 570, "eisner_award": 571, "asterix_(comicscharacter)": 572, "\"astérix\"": 573, "albert_uderzo": 574, "rené_goscinny": 575, "french_people": 576, "aurakles": 577, "\"aurakles\"": 578, "dick_dillin": 579, "len_wein": 580, "auron_(comicscharacter)": 581, "karl_kesel": 582, "marv_wolfman": 583, "walt_simonson": 584, "fullname": 585, "\"lambien\"": 586, "balder_(comicscharacter)": 587, "\"balder_odinson\"": 588, "stan_lee": 589, "jack_kirby": 590, "americans": 591, "ballistic_(comicscharacter)": 592, "\"kelvin_mao\"": 593, "\"michael_manley\"": 594, "doug_moench": 595, "bananaman": 596, "broadcastedby": 597, "bbc": 598, "broadcasting_house": 599, "starring": 600, "bill_oddie": 601, "\"stv\"": 602, "firstaired": 603, "\"1983-10-03\"": 604, "rochdale": 605, "graeme_garden": 606, "aberdeen": 607, "jill_shilling": 608, "tim_brooke-taylor": 609, "buxton": 610, "baymax": 611, "duncan_rouleau": 612, "steven_t._seagle": 613, "firstappearanceinfilm": 614, "big_hero_6_(film)": 615, "ryan_potter": 616, "series": 617, "damon_wayans,_jr.": 618, "jamie_chung": 619, "maya_rudolph": 620, "scott_adsit": 621, "northbrook,_illinois": 622, "voice": 623, "ben_urich": 624, "gene_colan": 625, "\"benjamin_urich\"": 626, "roger_mckenzie_(comic_book_writer)": 627, "bibbo_bibbowski": 628, "jerry_ordway": 629, "\"bo_bibbowski\"": 630, "alan_tudyk": 631, "sheldon_moldoff": 632, "inkpot_award": 633, "black_pirate": 634, "blockbuster_(comicscharacter)": 635, "carmine_infantino": 636, "gardner_fox": 637, "roger_stern": 638, "tom_lyle": 639, "bolt_(comicscharacter)": 640, "dan_mishkin": 641, "gary_cohn_(comics)": 642, "ernie_colón": 643, "puerto_ricans": 644, "paris_cullins": 645, "bozo_the_iron_man": 646, "george_brenner": 647, "\"hugh_hazzard\"": 648, "dane_whitman_black_knight_(comicscharacter)": 649, "\"dane_whitman\"": 650, "john_buscema": 651, "roy_thomas": 652, "the_arrow_(comicscharacter)": 653, "\"ralph_payne\"": 654, "paul_gustavson": 655, "\"rick_parker\"": 656, "ajoblanco": 657, "ingredient": 658, "garlic": 659, "olive_oil": 660, "water": 661, "spaniards": 662, "almond": 663, "family": 664, "rosaceae": 665, "rosales": 666, "rosids": 667, "bread": 668, "region": 669, "andalusia": 670, "susana_díaz": 671, "amatriciana_sauce": 672, "italy": 673, "guanciale": 674, "pecorino_romano": 675, "italian_language": 676, "laura_boldrini": 677, "pietro_grasso": 678, "sergio_mattarella": 679, "dishvariation": 680, "\"onion,_garlic,_black_pepper,_chili\"": 681, "onion": 682, "tomato": 683, "solanales": 684, "lazio": 685, "arem-arem": 686, "indonesia": 687, "banana_leaf": 688, "indonesian_rupiah": 689, "indonesian_language": 690, "joko_widodo": 691, "\"nationwide_in_indonesia,_but_more_specific_to_java\"": 692, "javanese_cuisine": 693, "mainingredients": 694, "\"compressed_rice_cooked_in_banana_leaf_with_vegetables_or_minced_meat_fillings\"": 695, "arrabbiata_sauce": 696, "chili_pepper": 697, "rome": 698, "solanaceae": 699, "arròs_negre": 700, "cephalopod_ink": 701, "cubanelle": 702, "cuttlefish": 703, "white_rice": 704, "catalonia": 705, "felipe_vi_of_spain": 706, "parliament_of_catalonia": 707, "squid": 708, "valencian_community": 709, "ximo_puig": 710, "asam_pedas": 711, "malay_peninsula": 712, "malaysia": 713, "\"fish_cooked_in_sour_and_hot_sauce\"": 714, "\"sumatra_and_malay_peninsula\"": 715, "sumatra": 716, "kuala_lumpur": 717, "putrajaya": 718, "malaysian_chinese": 719, "malaysian_indian": 720, "malaysian_malay": 721, "abdul_halim_of_kedah": 722, "abu_zahar_ujang": 723, "arifin_zakaria": 724, "najib_razak": 725, "\"indonesia_and_malaysia\"": 726, "bandeja_paisa": 727, "avocado": 728, "laurales": 729, "ayam_penyet": 730, "java": 731, "fried_chicken": 732, "\"squeezed\"_or_\"smashed\"_fried_chicken_served_with_sambal": 733, "chicken": 734, "\"nationwide,_also_can_be_found_in_malaysia_and_singapore\"": 735, "singapore": 736, "standard_chinese": 737, "tony_tan": 738, "bacon_explosion": 739, "bacon": 740, "african_americans": 741, "asian_americans": 742, "native_americans_in_the_united_states": 743, "white_americans": 744, "barack_obama": 745, "sausage": 746, "kansas_city_metropolitan_area": 747, "course": 748, "\"main_course\"": 749, "\"bacon,sausage\"": 750, "bacon_sandwich": 751, "\"bacon_butty,_bacon_sarnie,_rasher_sandwich,_bacon_sanger,_piece_n_bacon,_bacon_cob,_bacon_barm,_bacon_muffin\"": 752, "brown_sauce": 753, "condiment": 754, "ketchup": 755, "blt": 756, "lettuce": 757, "baked_alaska": 758, "\"france,_united_states_or_china\"": 759, "ice_cream": 760, "meringue": 761, "sponge_cake": 762, "china": 763, "france": 764, "french_language": 765, "gérard_larcher": 766, "christmas_pudding": 767, "dessert": 768, "sandesh_(confectionery)": 769, "bakewell_pudding": 770, "\"dessert\"": 771, "\"ground_almond,_jam,_butter,_eggs\"": 772, "bakewell_tart": 773, "frangipane": 774, "derbyshire_dales": 775, "administrativecounty": 776, "derbyshire": 777, "patrick_mcloughlin": 778, "servingtemperature": 779, "\"warm_(freshly_baked)_or_cold\"": 780, "served": 781, "\"warm_or_cold\"": 782, "bakso": 783, "chinese_cuisine": 784, "celery": 785, "ground_beef": 786, "beef": 787, "noodle": 788, "tapioca": 789, "colombian_cuisine": 790, "hogao": 791, "pork_belly": 792, "antioquia_department": 793, "paisa_region": 794, "arepa": 795, "lauraceae": 796, "genus": 797, "persea": 798, "black_pudding": 799, "chorizo": 800, "fried_egg": 801, "ground_meat": 802, "kidney_bean": 803, "lemon": 804, "rutaceae": 805, "sapindales": 806, "barny_cakes": 807, "françois_hollande": 808, "manuel_valls": 809, "carbohydrate": 810, "18.0_g": 811, "fat": 812, "4.8_g": 813, "protein": 814, "1.8_g": 815, "year": 816, "1999": 817, "batagor": 818, "\"fried_fish_dumpling_with_tofu_and_vegetables_in_peanut_sauce\"": 819, "\"hot\"": 820, "shumai": 821, "siomay": 822, "peanut_sauce": 823, "batchoy": 824, "philippines": 825, "pork": 826, "vegetable": 827, "\"noodles,_pork_organs,_vegetables,_chicken,_shrimp,_beef\"": 828, "igorot_people": 829, "ilocano_people": 830, "moro_people": 831, "soup": 832, "la_paz,_iloilo_city": 833, "beef_kway_teow": 834, "oyster_sauce": 835, "palm_sugar": 836, "sesame_oil": 837, "\"singapore_and_indonesia\"": 838, "halimah_yacob": 839, "bhajji": 840, "\"bhaji,_bajji\"": 841, "gram_flour": 842, "\"gram_flour,_vegetables\"": 843, "karnataka": 844, "vajubhai_vala": 845, "pakora": 846, "paneer": 847, "related": 848, "similardish": 849, "\"pakora_and_other_fritters_made_from_wheat_or_corn_flour\"": 850, "binignit": 851, "banana": 852, "coconut_milk": 853, "sago": 854, "taro": 855, "cookie": 856, "sweet_potato": 857, "bionico": 858, "mexico": 859, "condensed_milk": 860, "granola": 861, "raisin": 862, "sour_cream": 863, "mexican_spanish": 864, "silvano_aureoles_conejo": 865, "cottage_cheese": 866, "jalisco": 867, "carles_puigdemont": 868, "apium": 869, "hong_kong": 870, "carrie_lam_(politician)": 871, "jakarta": 872, "jusuf_kalla": 873, "matteo_renzi": 874, "baduy": 875, "banyumasan_people": 876, "javanese_people": 877, "mondelez_international": 878, "cauliflower": 879, "zamboangans": 880, "arabic": 881, "philippine_english": 882, "philippine_spanish": 883, "euro": 884, "solanum": 885, "11th_mississippi_infantry_monument": 886, "category": 887, "contributing_property": 888, "municipality": 889, "gettysburg,_pennsylvania": 890, "\"united_states\"": 891, "established": 892, "2000": 893, "adams_county,_pennsylvania": 894, "\"pennsylvania\"": 895, "14th_new_jersey_volunteer_infantry_monument": 896, "historic_districts_in_the_united_states": 897, "district": 898, "monocacy_national_battlefield": 899, "\"1907-07-11\"": 900, "national_park_service": 901, "\"maryland\"": 902, "has_to_its_southeast": 903, "carroll_county,_maryland": 904, "atatürk_monument_(i̇zmir)": 905, "\"1932-07-27\"": 906, "material": 907, "\"bronze\"": 908, "designer": 909, "pietro_canonica": 910, "azerbaijan": 911, "baku": 912, "baku_turkish_martyrs_memorial": 913, "prime_minister_of_azerbaijan": 914, "\"hüseyin_bütüner_and_hilmi_güner\"": 915, "\"red_granite_and_white_marble\"": 916, "legislature": 917, "national_assembly_(azerbaijan)": 918, "nativename": 919, "\"türk_şehitleri_anıtı\"": 920, "dead_mans_plack": 921, "rock_(geology)": 922, "ethnicgroups": 923, "british_arabs": 924, "frederick_county,_maryland": 925, "turkey": 926, "ankara": 927, "turkish_lira": 928, "istanbul": 929, "peter_stöger": 930, "club": 931, "austria_national_football_team": 932, "1._fc_köln": 933, "manager": 934, "fk_austria_wien": 935, "lask_linz": 936, "numberofmembers": 937, "50000": 938, "season": 939, "2014–15_bundesliga": 940, "2014": 941, "1._fc_magdeburg": 942, "league": 943, "3._liga": 944, "27250": 945, "jens_härtel": 946, "1._fc_lokomotive_leipzig": 947, "1._fc_union_berlin": 948, "fc_sachsen_leipzig": 949, "sv_babelsberg_03": 950, "a.c._cesena": 951, "ground": 952, "cesena": 953, "serie_b": 954, "23900": 955, "stadio_dino_manuzzi": 956, "massimo_drago": 957, "a.s.d._licata_1931": 958, "a.s.d._s.s._nola_1925": 959, "delfino_pescara_1936": 960, "s.s.d._potenza_calcio": 961, "a.c._chievo_verona": 962, "\"verona,_italy\"": 963, "serie_a": 964, "stadio_marcantonio_bentegodi": 965, "39371": 966, "verona": 967, "rolando_maran": 968, "calcio_catania": 969, "carrarese_calcio": 970, "f.c._bari_1908": 971, "unione_triestina_2012_s.s.d.": 972, "varese_calcio_s.s.d.": 973, "vicenza_calcio": 974, "a.c._lumezzane": 975, "\"associazione_calcio_lumezzane_spa\"": 976, "4150": 977, "\"lega_pro/a\"": 978, "michele_marcolini": 979, "atalanta_b.c.": 980, "torino_f.c.": 981, "lega_pro": 982, "a.d._isidro_metapán": 983, "\"metapán,_el_salvador\"": 984, "salvadoran_primera_división": 985, "10000": 986, "estadio_jorge_calero_suárez": 987, "metapán": 988, "jorge_humberto_rodríguez": 989, "alianza_f.c.": 990, "c.d._águila": 991, "el_salvador_national_football_team": 992, "a.e_dimitra_efxeinoupolis": 993, "greeks": 994, "greek_language": 995, "leader": 996, "alexis_tsipras": 997, "nikos_voutsis": 998, "prokopis_pavlopoulos": 999, "efxeinoupoli": 1000, "1500": 1001, "a.f.c._blackpool": 1002, "\"jepson_way,\"": 1003, "\"the_mechanics,\"": 1004, "blackpool": 1005, "english_football_league_system": 1006, "north_west_counties_football_league": 1007, "stuart_parker_(footballer)": 1008, "blackpool_f.c.": 1009, "bury_f.c.": 1010, "chesterfield_f.c.": 1011, "drogheda_united_f.c.": 1012, "kv_mechelen": 1013, "stockport_county_f.c.": 1014, "a.f.c._fylde": 1015, "\"kellamergh_park\"": 1016, "3180": 1017, "\"warton,_fylde,_lancashire\"": 1018, "warton,_fylde": 1019, "dave_challinor": 1020, "colwyn_bay_f.c.": 1021, "tranmere_rovers_f.c.": 1022, "a.s._gubbio_1910": 1023, "\"associazione_sportiva_gubbio_1910_srl\"": 1024, "5300": 1025, "gubbio": 1026, "left_ecology_freedom": 1027, "stadio_pietro_barbetti": 1028, "serie_d": 1029, "champions": 1030, "s.s._robur_siena": 1031, "2014–15_lega_pro": 1032, "a.s._livorno_calcio": 1033, "\"livorno,_italy\"": 1034, "19238": 1035, "livorno": 1036, "stadio_armando_picchi": 1037, "christian_panucci": 1038, "chelsea_f.c.": 1039, "genoa_c.f.c.": 1040, "inter_milan": 1041, "james_pallotta": 1042, "boston": 1043, "a.s._roma": 1044, "chairman": 1045, "\"rome,_italy\"": 1046, "70634": 1047, "stadio_olimpico": 1048, "luciano_spalletti": 1049, "virtus_entella": 1050, "paulo_sousa": 1051, "acf_fiorentina": 1052, "portugal_national_football_team": 1053, "47290": 1054, "2014–15_serie_a": 1055, "aek_athens_f.c.": 1056, "superleague_greece": 1057, "olympiacos_f.c.": 1058, "gus_poyet": 1059, "real_zaragoza": 1060, "olympic_stadium_(athens)": 1061, "69618": 1062, "frank_de_boer": 1063, "al-shamal_sports_club": 1064, "afc_ajax": 1065, "fc_barcelona": 1066, "netherlands_national_football_team": 1067, "\"amsterdamsche_football_club_ajax\"": 1068, "53502": 1069, "afc_ajax_(amateurs)": 1070, "part": 1071, "amsterdam-centrum": 1072, "amsterdam-noord": 1073, "sportpark_de_toekomst": 1074, "afc_ajax_n.v.": 1075, "ajax_youth_academy": 1076, "hoofdklasse": 1077, "5000": 1078, "\"amsterdamsche_football_club_ajax_amateurs\"": 1079, "2014–15_topklasse": 1080, "azal_pfk": 1081, "azal_arena": 1082, "azerbaijan_premier_league": 1083, "qarabağ_fk": 1084, "3500": 1085, "2014–15_azerbaijan_premier_league": 1086, "az_alkmaar": 1087, "afas_stadion": 1088, "17023": 1089, "john_van_den_brom": 1090, "de_graafschap": 1091, "vitesse_arnhem": 1092, "i̇stanbulspor_a.ş.": 1093, "2014–15_eredivisie": 1094, "max_huiberts": 1095, "agremiação_sportiva_arapiraquense": 1096, "estádio_municipal_coaracy_da_mata_fonseca": 1097, "alagoas": 1098, "arapiraca": 1099, "campeonato_brasileiro_série_c": 1100, "vila_nova_futebol_clube": 1101, "nickname": 1102, "\"alvinegro\"": 1103, "17000": 1104, "\"asa_gigante_\"": 1105, "vica": 1106, "2015": 1107, "2015_campeonato_brasileiro_série_c": 1108, "akron_summit_assault": 1109, "dave_laughlin": 1110, "3000": 1111, "st._vincent–st._mary_high_school": 1112, "city": 1113, "akron,_ohio": 1114, "premier_development_league": 1115, "k-w_united_fc": 1116, "denzil_antonio": 1117, "2011_pdl_season": 1118, "2011": 1119, "italians": 1120, "officiallanguage": 1121, "udinese_calcio": 1122, "u.s._castrovillari_calcio": 1123, "vigor_lamezia": 1124, "national_league_north": 1125, "barrow_a.f.c.": 1126, "marousi": 1127, "fc_admira_wacker_mödling": 1128, "sk_rapid_wien": 1129, "sk_vorwärts_steyr": 1130, "juventus_f.c.": 1131, "romania": 1132, "anthem": 1133, "deșteaptă-te,_române!": 1134, "1_decembrie_1918_university": 1135, "latinname": 1136, "\"universitas_apulensis\"": 1137, "alba_iulia": 1138, "rector": 1139, "\"breaz_valer_daniel\"": 1140, "alba": 1141, "awh_engineering_college": 1142, "academicstaffsize": 1143, "250": 1144, "\"kuttikkattoor\"": 1145, "kerala": 1146, "river": 1147, "ganges": 1148, "2001": 1149, "accademia_di_architettura_di_mendrisio": 1150, "mendrisio": 1151, "switzerland": 1152, "johann_schneider-ammann": 1153, "100": 1154, "dean": 1155, "mario_botta": 1156, "1996": 1157, "numberofstudents": 1158, "600": 1159, "acharya_institute_of_technology": 1160, "\"~500\"": 1161, "motto": 1162, "\"nurturing_excellence\"": 1163, "affiliation": 1164, "visvesvaraya_technological_university": 1165, "bangalore": 1166, "\"india\"": 1167, "numberofundergraduatestudents": 1168, "officialschoolcolour": 1169, "\"blue,_white_and_orange\"": 1170, "outlookranking": 1171, "63": 1172, "alba_county": 1173, "school_of_business_and_social_sciences_at_the_aarhus_university": 1174, "lars_løkke_rasmussen": 1175, "neighboringmunicipality": 1176, "meride": 1177, "bucharest": 1178, "germans_of_romania": 1179, "klaus_iohannis": 1180, "patronsaint": 1181, "andrew_the_apostle": 1182, "737": 1183, "1928": 1184, "european_university_association": 1185, "governmenttype": 1186, "magistrate": 1187, "has_to_its_northeast": 1188, "mols": 1189, "religion": 1190, "church_of_denmark": 1191, "\"thomas_pallesen\"": 1192, "\"universitas_aarhusiensis\"": 1193, "16000": 1194, "1634:_the_bavarian_crisis": 1195, "isbn_number": 1196, "\"978-1-4165-4253-7\"": 1197, "author": 1198, "\"virginia_demarce_and_eric_flint\"": 1199, "virginia_demarce": 1200, "mediatype": 1201, "\"print\"": 1202, "eric_flint": 1203, "hardcover": 1204, "precededby": 1205, "1634:_the_baltic_war": 1206, "1634:_the_ram_rebellion": 1207, "grantville_gazette_ii": 1208, "grantville_gazette_iii": 1209, "david_weber": 1210, "the_grantville_gazettes": 1211, "\"1-4165-2060-0\"": 1212, "\"eric_flint,_virginia_demarce,_et_al.\"": 1213, "1634:_the_galileo_affair": 1214, "burbank,_california": 1215, "influencedby": 1216, "robert_a._heinlein": 1217, "followedby": 1218, "1635:_the_cannon_law": 1219, "spokenin": 1220, "great_britain": 1221, "acm_transactions_on_information_systems": 1222, "lccn_number": 1223, "89646863": 1224, "abbreviation": 1225, "\"acm_trans._inf._syst.\"": 1226, "issn_number": 1227, "\"1046-8188\"": 1228, "\"1558-2868\"": 1229, "academicdiscipline": 1230, "computer_science": 1231, "association_for_computing_machinery": 1232, "publisher": 1233, "alexander_l._wolf": 1234, "aids_(journal)": 1235, "\"0269-9370\"": 1236, "hiv/aids": 1237, "\"1473-5571\"": 1238, "firstpublicationyear": 1239, "1987": 1240, "hiv": 1241, "lippincott_williams_&_wilkins": 1242, "parentcompany": 1243, "wolters_kluwer": 1244, "aip_advances": 1245, "coden_code": 1246, "\"aaidbi\"": 1247, "\"aip_adv.\"": 1248, "physics": 1249, "a.t._charlie_johnson": 1250, "harvard_university": 1251, "editor": 1252, "stanford_university": 1253, "doctoraladvisor": 1254, "michael_tinkham": 1255, "residence": 1256, "impactfactor": 1257, "\"1.524\"": 1258, "a_fortress_of_grey_ice": 1259, "oclc_number": 1260, "51969173": 1261, "j._v._jones": 1262, "\"0-7653-0633-6\"": 1263, "tor_books": 1264, "macmillan_publishers": 1265, "a_glastonbury_romance": 1266, "\"0-7156-3648-0\"": 1267, "76798317": 1268, "john_cowper_powys": 1269, "the_bodley_head": 1270, "weymouth_sands": 1271, "numberofpages": 1272, "\"1174\"": 1273, "wolf_solent": 1274, "simon_&_schuster": 1275, "founder": 1276, "charles_elkin_mathews": 1277, "a_long_long_way": 1278, "\"0-670-03380-4\"": 1279, "57392246": 1280, "ireland": 1281, "the_secret_scripture": 1282, "viking_press": 1283, "white_people": 1284, "\"print_&_paperback\"": 1285, "\"292\"": 1286, "annie_dunne": 1287, "a_loyal_character_dancer": 1288, "\"1-56947-301-3\"": 1289, "\"360\"": 1290, "qiu_xiaolong": 1291, "49805501": 1292, "soho_press": 1293, "a_severed_wasp": 1294, "\"0-374-26131-8\"": 1295, "8805735": 1296, "madeleine_lengle": 1297, "george_macdonald": 1298, "\"388\"": 1299, "farrar,_straus_and_giroux": 1300, "a_wizard_of_mars": 1301, "\"978-0-15-204770-2\"": 1302, "diane_duane": 1303, "wizards_at_war": 1304, "harcourt_(publisher)": 1305, "abhandlungen_aus_dem_mathematischen_seminar_der_universität_hamburg": 1306, "\"0025-5858\"": 1307, "\"abh._math._semin._univ._hambg.\"": 1308, "32024459": 1309, "\"amhaaj\"": 1310, "pure_mathematics": 1311, "above_the_veil": 1312, "46451790": 1313, "garth_nix": 1314, "\"0-439-17685-9\"": 1315, "into_battle_(novel)": 1316, "aenir": 1317, "\"248\"": 1318, "acta_mathematica_hungarica": 1319, "\"1588-2632\"": 1320, "\"acta_math._hungar.\"": 1321, "83646315": 1322, "\"amahe9\"": 1323, "mathematics": 1324, "acta_palaeontologica_polonica": 1325, "60040714": 1326, "\"acta_palaeontol._pol.\"": 1327, "\"apgpac\"": 1328, "\"1732-2421\"": 1329, "paleobiology": 1330, "paleontology": 1331, "polish_academy_of_sciences": 1332, "warsaw": 1333, "regionserved": 1334, "poland": 1335, "addiction_(journal)": 1336, "\"adice5\"": 1337, "\"addiction\"": 1338, "93645978": 1339, "addiction": 1340, "wiley-blackwell": 1341, "john_wiley_&_sons": 1342, "administrative_science_quarterly": 1343, "57059226": 1344, "\"admin._sci._q.\"": 1345, "\"0001-8392\"": 1346, "management": 1347, "cornell_university": 1348, "association_of_american_universities": 1349, "ithaca,_new_york": 1350, "cornell_big_red": 1351, "president": 1352, "elizabeth_garrett": 1353, "45644811": 1354, "paperback": 1355, "australians": 1356, "\"0-439-17684-0\"": 1357, "\"233\"": 1358, "alcatraz_versus_the_evil_librarians": 1359, "78771100": 1360, "brandon_sanderson": 1361, "alcatraz_versus_the_scriveners_bones": 1362, "lincoln,_nebraska": 1363, "\"0-439-92550-9\"": 1364, "\"320\"": 1365, "american_journal_of_mathematics": 1366, "eissn_number": 1367, "1080": 1368, "\"am._j._math.\"": 1369, "\"0002-9327\"": 1370, "\"1080-6377\"": 1371, "1878": 1372, "\"1.337\"": 1373, "johns_hopkins_university_press": 1374, "retrovirus": 1375, "the_violet_keystone": 1376, "shirley,_derbyshire": 1377, "notablework": 1378, "owen_glendower_(novel)": 1379, "sage_publications": 1380, "sara_miller_mccune": 1381, "faber_and_faber": 1382, "david_cameron": 1383, "maiden_castle_(novel)": 1384, "danish_language": 1385, "faroese_language": 1386, "german_language": 1387, "greenlandic_language": 1388, "margrethe_ii_of_denmark": 1389, "1121.0": 1390, "2194.0": 1391, "2195.0": 1392, "\"14l/32r\"": 1393, "\"18r/36l\"": 1394, "\"18l/36r\"": 1395, "democratic_labour_party_(brazil)": 1396, "911.0": 1397, "\"11/29\"": 1398, "\"15/33\"": 1399, "167.94": 1400, "awadh": 1401, "airports_authority_of_india": 1402, "operation_enduring_freedom": 1403, "united_states_invasion_of_panama": 1404, "invasion_of_grenada": 1405, "877.0": 1406, "1533.0": 1407, "2744.0": 1408, "2014.0": 1409, "3300.0": 1410, "8.0": 1411, "929.0": 1412, "austin,_texas": 1413, "angola": 1414, "\"05l/23r\"": 1415, "city_of_brussels": 1416, "dutch_language": 1417, "grand_chute,_wisconsin": 1418, "1982.0": 1419, "2439.0": 1420, "ellington,_wisconsin": 1421, "dale,_wisconsin": 1422, "menasha_(town),_wisconsin": 1423, "597.0": 1424, "900.0": 1425, "turkmenistan": 1426, "\"4/22\"": 1427, "3048.0": 1428, "charles_michel": 1429, "brasília": 1430, "kurdish_languages": 1431, "fuad_masum": 1432, "haider_al-abadi": 1433, "\"1974-08-01\"": 1434, "1959": 1435, "\"american_defense_service_ribbon.svg\"": 1436, "backup_pilot": 1437, "alfred_worden": 1438, "commander": 1439, "glen_ridge,_new_jersey": 1440, "apollo_11": 1441, "essex_county,_new_jersey": 1442, "collin_county,_texas": 1443, "gregory_l._fenves": 1444, "compete_in": 1445, "big_12_conference": 1446, "mascot": 1447, "hook_em_(mascot)": 1448, "francis_g._slay": 1449, "andrew_mitchell": 1450, "john_clancy_(labour_politician)": 1451, "khalid_mahmood_(british_politician)": 1452, "labour_party_(uk)": 1453, "1988": 1454, "1981": 1455, "39500.0_(square_metres)": 1456, "111484_(square_metres)": 1457, "european_parliament": 1458, "\"110_million_(dollars)\"": 1459, "george_winkler": 1460, "1910": 1461, "críona_ní_dhálaigh": 1462, "dáil_éireann": 1463, "copenhagen": 1464, "\"1700\"": 1465, "j._p._mcmanus": 1466, "george_richard_pain": 1467, "irish_people": 1468, "irish_language": 1469, "county_limerick": 1470, "\"42_m\"": 1471, "\"1927\"": 1472, "tamil_language": 1473, "koreans_in_japan": 1474, "\"1-4-2_nakadori\"": 1475, "georgian_architecture": 1476, "\"75.0_million_(dollars)\"": 1477, "williamsburg,_virginia": 1478, "1995": 1479, "ampara_district": 1480, "austin_fernando": 1481, "architecture": 1482, "\"arts_and_crafts_movement_and_american_craftsman_bungalows\"": 1483, "\"1980-04-23\"": 1484, "\"80002709\"": 1485, "23rd_street_(manhattan)": 1486, "brooklyn": 1487, "conservative_party_(uk)": 1488, "liberal_democrats": 1489, "anandiben_patel": 1490, "rona_fairhead": 1491, "tony_hall,_baron_hall_of_birkenhead": 1492, "foundedby": 1493, "john_reith,_1st_baron_reith": 1494, "lancashire": 1495, "child": 1496, "kate_hardie": 1497, "lastaired": 1498, "\"1986-04-15\"": 1499, "distributor": 1500, "walt_disney_studios_motion_pictures": 1501, "\"mark_desmond\"": 1502, "\"roland_desmond\"": 1503, "\"larry_bolatinsky\"": 1504, "\"jon_valor\"": 1505, "\"ajo_blanco\"": 1506, "\"tomatoes,_guanciale,_cheese,_olive_oil\"": 1507, "colombia": 1508, "chicharrón": 1509, "oregano": 1510, "\"asam_padeh\"": 1511, "club_sandwich": 1512, "\"paris,_new_york_or_hong_kong\"": 1513, "\"rutland_arms,_bakewell,_in_1820\"": 1514, "fruit_preserves": 1515, "shortcrust_pastry": 1516, "\"nationwide_in_indonesia,_also_popular_in_neighboring_southeast_asian_countries\"": 1517, "vermicelli": 1518, "cooking_plantain": 1519, "rice": 1520, "claude_bartolone": 1521, "shiitake": 1522, "shrimp": 1523, "indian_rupee": 1524, "guadalajara": 1525, "mexican_peso": 1526, "enrique_peña_nieto": 1527, "mexicans": 1528, "honey": 1529, "cake": 1530, "chinese_filipino": 1531, "singapore_dollar": 1532, "nearestcity": 1533, "frederick,_maryland": 1534, "owningorganisation": 1535, "has_to_its_north": 1536, "cumberland_county,_pennsylvania": 1537, "has_to_its_southwest": 1538, "artur_rasizade": 1539, "dedicatedto": 1540, "\"ottoman_army_soldiers_killed_in_the_battle_of_baku\"": 1541, "æthelwald,_ealdorman_of_east_anglia": 1542, "languages": 1543, "cornish_language": 1544, "church_of_england": 1545, "ahmet_davutoğlu": 1546, "president_of_turkey": 1547, "sc_wiener_neustadt": 1548, "2014–15_regionalliga": 1549, "berliner_ak_07": 1550, "rb_leipzig": 1551, "sv_germania_schöneiche": 1552, "carpi_f.c._1909": 1553, "\"associazione_calcio_chievoverona_s.r.l.\"": 1554, "placeofbirth": 1555, "\"isidro_metapán\"": 1556, "\"asociación_deportiva\"": 1557, "fc_dallas": 1558, "a_epsth_2nd_group": 1559, "2014–15_a_epsth,_greece": 1560, "\"association_football_club_blackpool\"": 1561, "blackburn_rovers_f.c.": 1562, "irlam_town_f.c.": 1563, "runcorn_f.c._halton": 1564, "\"association_football_club_fylde\"": 1565, "the_fylde": 1566, "\"bryning_lane\"": 1567, "\"associazione_sportiva\"": 1568, "\"livorno_calcio_s.p.a.\"": 1569, "italy_national_football_team": 1570, "real_madrid_c.f.": 1571, "\"associazione_sportiva_roma_s.p.a.\"": 1572, "maccabi_tel_aviv_f.c.": 1573, "\"acf_fiorentina_s.p.a.\"": 1574, "jong_ajax": 1575, "\"azal_peşəkar_futbol_klubu\"": 1576, "\"alkmaar_zaanstreek\"": 1577, "ado_den_haag": 1578, "r.s.c._anderlecht": 1579, "\"agremiação_sportiva_arapiraquense\"": 1580, "summit_county,_ohio": 1581, "dan_horrigan": 1582, "empoli_f.c.": 1583, "s.s._chieti_calcio": 1584, "first_vienna_fc": 1585, "uab": 1586, "has_to_its_northwest": 1587, "mahé,_india": 1588, "federal_assembly_(switzerland)": 1589, "swiss_psalm": 1590, "federal_chancellor_of_switzerland": 1591, "ticino": 1592, "campus": 1593, "\"in_soldevanahalli,_acharya_dr._sarvapalli_radhakrishnan_road,_hessarghatta_main_road,_bangalore_–_560090.\"": 1594, "belgaum": 1595, "director": 1596, "\"dr._g._p._prabhukumar\"": 1597, "numberofpostgraduatestudents": 1598, "700": 1599, "tennis": 1600, "sportsgoverningbody": 1601, "international_tennis_federation": 1602, "sportsoffered": 1603, "all_india_council_for_technical_education": 1604, "mumbai": 1605, "was_given_the_'technical_campus'_status_by": 1606, "kempe_gowda_i": 1607, "\"b.m._reddy\"": 1608, "telangana": 1609, "has_to_its_west": 1610, "arabian_sea": 1611, "kochi": 1612, "prime_minister_of_romania": 1613, "headquarters": 1614, "brussels": 1615, "monarchy_of_denmark": 1616, "\"448\"": 1617, "the_grantville_gazette": 1618, "\"demarce_short_stories_in_the_the_grantville_gazettes\"": 1619, "e-book": 1620, "\"512\"": 1621, "\"atiset\"": 1622, "\"90640840\"": 1623, "\"vincent_h._crespi,_bernard_s._gerstman,_a.t._charlie_johnson,_masaaki_tanaka,_enge_g._wang\"": 1624, "american_institute_of_physics": 1625, "\"672\"": 1626, "libraryofcongressclassification": 1627, "\"pr6031.o867\"": 1628, "penguin_random_house": 1629, "318875313": 1630, "\"560\"": 1631, "\"1865-8784\"": 1632, "castle_(novel)": 1633, "\"0236-5294\"": 1634, "\"0567-7920\"": 1635, "\"wiley-blackwell_on_behalf_of_the_society_for_the_study_of_addiction\"": 1636, "\"0965-2140\"": 1637, "\"1360-0443\"": 1638, "27367194": 1639, "\"sage_publications_for_the_samuel_curtis_johnson_graduate_school_of_management,_cornell_university\"": 1640, "association_of_public_and_land-grant_universities": 1641, "genre": 1642, "fantasy_literature": 1643, "frequency": 1644, "\"bimonthly\"": 1645, "1480153": 1646, "johns_hopkins_university": 1647, "porius:_a_romance_of_the_dark_ages": 1648, "1461102": 1649, "danes": 1650, "25.0": 1651, "\"17l/35r\"": 1652, "\"17r/35l\"": 1653, "1219.0": 1654, "\"14r/32l\"": 1655, "habbaniyah": 1656, "\"08/26\"": 1657, "\"09r/27l\"": 1658, "\"09l/27r\"": 1659, "88.0": 1660, "anwar_zaheer_jamali": 1661, "alpena,_michigan": 1662, "\"04/22_oostbaan\"": 1663, "\"06/24_kaagbaan\"": 1664, "\"18c/36c_zwanenburgbaan\"": 1665, "\"18r/36l_polderbaan\"": 1666, "1773.0": 1667, "896.0": 1668, "houston": 1669, "\"south_runway\"": 1670, "\"12/30\"": 1671, "philippe_of_belgium": 1672, "ahora_madrid": 1673, "shehbaz_sharif": 1674, "david_scott": 1675, "brutalist_architecture": 1676, "\"1973\"": 1677, "\"1978\"": 1678, "1200_(square_metres)": 1679, "coloured": 1680, "rafael_viñoly": 1681, "120770.0_(square_metres)": 1682, "formername": 1683, "\"exchange_national_bank_building\"": 1684, "buildingtype": 1685, "\"concert_and_events_venue\"": 1686, "28.0_(metres)": 1687, "limerick_city_and_county_council": 1688, "chinese_people_in_japan": 1689, "japanese_people": 1690, "vietnamese_people_in_japan": 1691, "tadao_ando": 1692, "filipinos_in_japan": 1693, "\"2013-09-28\"": 1694, "b._v._doshi": 1695, "gujarat_legislative_assembly": 1696, "eastern_provincial_council": 1697, "postalcode": 1698, "b_postcode_area": 1699, "brazilians_in_japan": 1700, "product": 1701, "bbc_radio": 1702, "steve_bright": 1703, "john_geering": 1704, "\"bread,_almonds,_garlic,_water,_olive_oil\"": 1705, "lemper": 1706, "\"tomatoes,_red_chili,_garlic,_olive_oil\"": 1707, "\"white_rice,_cuttlefish_or_squid,_cephalopod_ink,_cubanelle_peppers\"": 1708, "acehnese_people": 1709, "batak": 1710, "malays_(ethnic_group)": 1711, "minangkabau_people": 1712, "\"bread_and_bacon,_with_a_condiment,_often_ketchup_or_brown_sauce\"": 1713, "\"meringue,_ice_cream,_sponge_cake_or_christmas_pudding\"": 1714, "\"ground_beef,_tapioca,_noodle,_rice_vermicelli,_beef_broth,_kailan,_celery,_salted_vegetables,_fried_shallots\"": 1715, "\"red_beans,_pork_belly,_white_rice,_ground_meat,_chicharon,_fried_egg,_plantain_(patacones),_chorizo,_arepa,_hogao_sauce,_black_pudding_(morcilla),_avocado_and_lemon\"": 1716, "citrus": 1717, "apple": 1718, "chocolate": 1719, "milk": 1720, "strawberry": 1721, "\"kway_teow,_beef_tender_loin,_gula_melaka,_sliced,_dried_black_beans,_garlic,_dark_soy_sauce,_lengkuas,_oyster_sauce,_soya_sauce,_chilli_and_sesame_oil\"": 1722, "\"nationwide_in_singapore_and_indonesia\"": 1723, "visayas": 1724, "mindanao": 1725, "\"chopped_fruits,_sour_cream,_condensed_milk,_granola,_shredded_coconut,_raisins\"": 1726, "franklin_county,_pennsylvania": 1727, "seminary_ridge": 1728, "fsv_zwickau": 1729, "youthclub": 1730, "c.d._fas": 1731, "\"a.e_dimitra_efxeinoupolis\"": 1732, "2014–15_north_west_counties_football_league": 1733, "gordon_marsden": 1734, "2014–15_football_conference": 1735, "2014–15_serie_b": 1736, "2014–15_football_league_(greece)": 1737, "\"lucky_ajax\"": 1738, "shuvalan": 1739, "\"shuvalan,_baku,_azerbaijan\"": 1740, "robert_eenhoorn": 1741, "chairmantitle": 1742, "\"president\"": 1743, "\"akron_metro_futbol_club_summit_assault\"": 1744, "favoritner_ac": 1745, "ring_of_fire_ii": 1746, "\"2158-3226\"": 1747, "\"institute_of_paleobiology,_polish_academy_of_sciences\"": 1748, "orthoretrovirinae": 1749, "lentivirus": 1750, "\"aarhus,_denmark\"": 1751, "\"kabi\"": 1752, "2003.0": 1753, "\"sbct\"": 1754, "1818.0": 1755, "2743.0": 1756, "\"oraa\"": 1757, "\"03/21\"": 1758, "\"14/32\"": 1759, "malik_muhammad_rafique_rajwana": 1760, "\"1/19\"": 1761, "\"7/25\"": 1762, "\"16/34\"": 1763, "\"2/20\"": 1764, "\"helipad\"": 1765, "\"3/21\"": 1766, "clayton,_winnebago_county,_wisconsin": 1767, "\"12l/30r\"": 1768, "\"12r/30l\"": 1769, "\"kacy\"": 1770, "75": 1771, "runwaysurfacetype": 1772, "\"asphalt/concrete\"": 1773, "iraqi_dinar": 1774, "\"alan_lavern_bean\"": 1775, "\"8820.0\"(minutes)": 1776, "hok_(firm)": 1777, "springfield,_illinois": 1778, "seat_of_local_government": 1779, "\"st._benedicts_monastery,_adisham,_haputhale,_sri_lanka\"": 1780, "tarō_asō": 1781, "shinzō_abe": 1782, "akihito": 1783, "website": 1784, "<http://www.ghampara.gov.lk/>": 1785, "significantproject": 1786, "hearst_castle": 1787, "romanesque_revival_architecture": 1788, "birmingham_city_council": 1789, "italian_meal_structure": 1790, "basil": 1791, "chinese_language": 1792, "servingsize": 1793, "30.0_g": 1794, "aristóteles_sandoval": 1795, "foundingdate": 1796, "<structuring>": 1797, "<lexicalization>": 1798, "<snt>": 1799, "</snt>": 1800, "\"kheria_air_force_station\"": 1801, "\"mat\"": 1802, "1st_runway_lengthmetre": 1803, "3800": 1804, "schiphol_group": 1805, "\"09/27_buitenveldertbaan\"": 1806, "\"18l/36r_aalsmeerbaan\"": 1807, "12467": 1808, "fossil": 1809, "smilodon": 1810, "johannesburg": 1811, "\"30_march_2007\"": 1812, "areaofwater": 1813, "14.2_(square_kilometres)": 1814, "areatotal": 1815, "286.5_(square_kilometres)": 1816, "elevationabovethesealevel": 1817, "524.0": 1818, "populationdensity": 1819, "429.9_(inhabitants_per_square_kilometre)": 1820, "adams_township,_madison_county,_indiana": 1821, "areacode": 1822, "234,_330": 1823, "0.88_(square_kilometres)": 1824, "161.54_(square_kilometres)": 1825, "306.0": 1826, "1239.3_(inhabitants_per_square_kilometre)": 1827, "alabama": 1828, "albany,_georgia": 1829, "144.7_(square_kilometres)": 1830, "62.0": 1831, "dougherty_county,_georgia": 1832, "georgia_(u.s._state)": 1833, "535.0_(inhabitants_per_square_kilometre)": 1834, "albany,_oregon": 1835, "541,_458": 1836, "0.54_(square_kilometres)": 1837, "64.008": 1838, "benton_county,_oregon": 1839, "linn_county,_oregon": 1840, "oregon": 1841, "1104.1_(inhabitants_per_square_kilometre)": 1842, "albuquerque,_new_mexico": 1843, "505,_575": 1844, "areaofland": 1845, "486.2_(square_kilometres)": 1846, "490.9_(square_kilometres)": 1847, "bernalillo_county,_new_mexico": 1848, "new_mexico": 1849, "richard_j._berry": 1850, "mayor_of_albuquerque": 1851, "united_states_house_of_representatives": 1852, "1142.3_(inhabitants_per_square_kilometre)": 1853, "albuquerque_city_council": 1854, "alexandria,_indiana": 1855, "765": 1856, "6.81_(square_kilometres)": 1857, "265.0": 1858, "indiana": 1859, "madison_county,_indiana": 1860, "monroe_township,_madison_county,_indiana": 1861, "755.3_(inhabitants_per_square_kilometre)": 1862, "alpharetta,_georgia": 1863, "770,_404,_678": 1864, "1.0_(square_kilometres)": 1865, "55.4_(square_kilometres)": 1866, "346.0": 1867, "fulton_county,_georgia": 1868, "992.6_(inhabitants_per_square_kilometre)": 1869, "amarillo,_texas": 1870, "806": 1871, "1099.0": 1872, "746.0_(inhabitants_per_square_kilometre)": 1873, "anaheim,_california": 1874, "utcoffset": 1875, "\"-7\"": 1876, "\"-8\"": 1877, "657,_714": 1878, "25.2_(square_kilometres)": 1879, "131.6_(square_kilometres)": 1880, "48.0": 1881, "orange_county,_california": 1882, "tom_tait": 1883, "california_state_assembly": 1884, "california_state_senate": 1885, "populationtotal": 1886, "336265": 1887, "anderson,_indiana": 1888, "107.43_(square_kilometres)": 1889, "268.0": 1890, "anderson_township,_madison_county,_indiana": 1891, "fall_creek_township,_madison_county,_indiana": 1892, "lafayette_township,_madison_county,_indiana": 1893, "union_township,_madison_county,_indiana": 1894, "democratic_party_(united_states)": 1895, "523.9_(inhabitants_per_square_kilometre)": 1896, "angola,_indiana": 1897, "16.55_(square_kilometres)": 1898, "steuben_county,_indiana": 1899, "524.5_(inhabitants_per_square_kilometre)": 1900, "ann_arbor,_michigan": 1901, "734": 1902, "74.33_(square_kilometres)": 1903, "michigan": 1904, "washtenaw_county,_michigan": 1905, "christopher_taylor_(politician)": 1906, "city_manager": 1907, "antioch,_california": 1908, "75.324_(square_kilometres)": 1909, "102372": 1910, "94509,_94531": 1911, "arlington,_texas": 1912, "682,_817,_214,_469,_972": 1913, "82.8_(square_kilometres)": 1914, "258.2_(square_kilometres)": 1915, "tarrant_county,_texas": 1916, "atlanta": 1917, "404": 1918, "404,_678,_470": 1919, "344.9_(square_kilometres)": 1920, "347.1_(square_kilometres)": 1921, "\"georgia\"": 1922, "dekalb_county,_georgia": 1923, "atlanta_city_council": 1924, "1299.0_(inhabitants_per_square_kilometre)": 1925, "609": 1926, "clerk_(municipal_official)": 1927, "mayors_of_atlantic_city,_new_jersey": 1928, "1421.2_(inhabitants_per_square_kilometre)": 1929, "attica,_indiana": 1930, "4.14_(square_kilometres)": 1931, "logan_township,_fountain_county,_indiana": 1932, "783.1_(inhabitants_per_square_kilometre)": 1933, "auburn,_alabama": 1934, "334": 1935, "1.7_(square_kilometres)": 1936, "140.8_(square_kilometres)": 1937, "214.0": 1938, "368.65_(inhabitants_per_square_kilometre)": 1939, "auburn,_washington": 1940, "king_county,_washington": 1941, "pierce_county,_washington": 1942, "washington_(state)": 1943, "914.8_(inhabitants_per_square_kilometre)": 1944, "512": 1945, "512,_737": 1946, "686.0_(square_kilometres)": 1947, "703.95_(square_kilometres)": 1948, "hays_county,_texas": 1949, "travis_county,_texas": 1950, "williamson_county,_texas": 1951, "1296.65_(inhabitants_per_square_kilometre)": 1952, "corvallis,_oregon": 1953, "vietnamese_language": 1954, "california_state_legislature": 1955, "california_state_capitol": 1956, "contra_costa_county,_california": 1957, "san_francisco_bay_area": 1958, "chairperson": 1959, "debbie_wasserman_schultz": 1960, "south_capitol_street": 1961, "fountain_county,_indiana": 1962, "covington,_indiana": 1963, "san_marcos,_texas": 1964, "english_americans": 1965, "seattle": 1966, "lee_county,_alabama": 1967, "opelika,_alabama": 1968, "lansing,_michigan": 1969, "newark,_new_jersey": 1970, "navajo_language": 1971, 