{"<unk>": 0, "<pad>": 1, "<sos>": 2, "<eos>": 3, "<triple>": 4, "aarhus_airport": 5, "cityserved": 6, "\"aarhus,_denmark\"": 7, "</triple>": 8, "aarhus": 9, "elevationabovethesealevel_(in_metres)": 10, "25.0": 11, "location": 12, "tirstrup": 13, "operatingorganisation": 14, "\"aarhus_lufthavn_a/s\"": 15, "aktieselskab": 16, "runwaylength": 17, "2776.0": 18, "2777.0": 19, "runwayname": 20, "\"10l/28r\"": 21, "\"10r/28l\"": 22, "abilene,_texas": 23, "country": 24, "united_states": 25, "ispartof": 26, "jones_county,_texas": 27, "taylor_county,_texas": 28, "texas": 29, "abilene_regional_airport": 30, "1st_runway_lengthfeet": 31, "3678": 32, "1st_runway_surfacetype": 33, "asphalt": 34, "3rd_runway_lengthfeet": 35, "7202": 36, "icao_location_identifier": 37, "\"kabi\"": 38, "546": 39, "locationidentifier": 40, "\"abi\"": 41, "1121.0": 42, "2194.0": 43, "2195.0": 44, "\"17l/35r\"": 45, "\"17r/35l\"": 46, "adirondack_regional_airport": 47, "6573": 48, "lake_placid,_new_york": 49, "saranac_lake,_new_york": 50, "\"slk\"": 51, "1219.0": 52, "2003.0": 53, "adolfo_su\u00e1rez_madrid\u2013barajas_airport": 54, "610.0": 55, "alcobendas": 56, "madrid": 57, "paracuellos_de_jarama": 58, "enaire": 59, "3500.0": 60, "4100.0": 61, "4349.0": 62, "\"18r/36l\"": 63, "afonso_pena_international_airport": 64, "elevationabovethesealevel_(in_feet)": 65, "2988": 66, "911.0": 67, "s\u00e3o_jos\u00e9_dos_pinhais": 68, "1800.0": 69, "2215.0": 70, "\"11/29\"": 71, "\"15/33\"": 72, "agra_airport": 73, "iata_location_identifier": 74, "\"agr\"": 75, "\"viag\"": 76, "167.94": 77, "india": 78, "uttar_pradesh": 79, "nativename": 80, "\"kheria_air_force_station\"": 81, "airports_authority_of_india": 82, "indian_air_force": 83, "1818.0": 84, "2743.0": 85, "al-taqaddum_air_base": 86, "habbaniyah": 87, "\"mat\"": 88, "4019.0": 89, "al_asad_airbase": 90, "\"oraa\"": 91, "618": 92, "\"al_anbar_province,_iraq\"": 93, "iraq": 94, "united_states_air_force": 95, "3078.48": 96, "3090.0": 97, "3990.0": 98, "3992.88": 99, "\"08/26\"": 100, "\"09l/27r\"": 101, "\"09r/27l\"": 102, "spain": 103, "community_of_madrid": 104, "leaderparty": 105, "peoples_party_(spain)": 106, "alderney": 107, "capital": 108, "saint_anne,_alderney": 109, "language": 110, "english_language": 111, "leadername": 112, "elizabeth_ii": 113, "alderney_airport": 114, "poaceae": 115, "88.0": 116, "497.0": 117, "733.0": 118, "877.0": 119, "\"03/21\"": 120, "allama_iqbal_international_airport": 121, "lahore": 122, "pakistan": 123, "punjab,_pakistan": 124, "pakistan_civil_aviation_authority": 125, "2900.0": 126, "3310.0": 127, "\"18l/36r\"": 128, "alpena,_michigan": 129, "alpena_county_regional_airport": 130, "9001": 131, "210": 132, "maple_ridge_township,_alpena_county,_michigan": 133, "wilson_township,_alpena_county,_michigan": 134, "\"apn\"": 135, "owner": 136, "alpena_county,_michigan": 137, "2744.0": 138, "\"7/25\"": 139, "amsterdam": 140, "eberhard_van_der_laan": 141, "amsterdam_airport_schiphol": 142, "1st_runway_lengthmetre": 143, "3800": 144, "4th_runway_surfacetype": 145, "\"asphalt\"": 146, "5th_runway_number": 147, "18": 148, "-3.3528": 149, "haarlemmermeer": 150, "schiphol_group": 151, "2014.0": 152, "3300.0": 153, "3400.0": 154, "3453.0": 155, "3800.0": 156, "\"04/22_oostbaan\"": 157, "\"09/27_buitenveldertbaan\"": 158, "\"18c/36c_zwanenburgbaan\"": 159, "\"18l/36r_aalsmeerbaan\"": 160, "\"18r/36l_polderbaan\"": 161, "andrews_county,_texas": 162, "largestcity": 163, "andrews,_texas": 164, "andrews_county_airport": 165, "2939": 166, "4th_runway_lengthfeet": 167, "25": 168, "\"e11\"": 169, "1773.0": 170, "8.0": 171, "929.0": 172, "\"16/34\"": 173, "\"2/20\"": 174, "angola_international_airport": 175, "13123": 176, "1st_runway_number": 177, "5": 178, "159": 179, "\u00edcolo_e_bengo": 180, "4000.0": 181, "\"05l/23r\"": 182, "\"south_runway\"": 183, "antwerp": 184, "administrativearrondissement": 185, "arrondissement_of_antwerp": 186, "belgium": 187, "mayor": 188, "bart_de_wever": 189, "antwerp_international_airport": 190, "\"flemish_department_of_mobility_and_public_works\"": 191, "flemish_region": 192, "1510.0": 193, "600.0": 194, "appleton,_wisconsin": 195, "grand_chute,_wisconsin": 196, "kimberly,_wisconsin": 197, "little_chute,_wisconsin": 198, "appleton_international_airport": 199, "8002": 200, "280": 201, "greenville,_wisconsin": 202, "\"atw\"": 203, "outagamie_county,_wisconsin": 204, "1982.0": 205, "\"12/30\"": 206, "\"3/21\"": 207, "ardmore_airport_(new_zealand)": 208, "2nd_runway_surfacetype": 209, "1960": 210, "3rd_runway_surfacetype": 211, "34.0": 212, "civil_aviation_authority_of_new_zealand": 213, "1411.0": 214, "597.0": 215, "\"03l/21r\"": 216, "\"03r/21l\"": 217, "\"07/25\"": 218, "ashgabat_international_airport": 219, "12467": 220, "2953": 221, "\"asb\"": 222, "211": 223, "ashgabat": 224, "turkmenistan_airlines": 225, "2989.0": 226, "900.0": 227, "\"12l/30r\"": 228, "\"12r/30l\"": 229, "athens": 230, "greece": 231, "athens_international_airport": 232, "94": 233, "atlantic_city,_new_jersey": 234, "new_jersey": 235, "don_guardian": 236, "atlantic_city_international_airport": 237, "\"kacy\"": 238, "75": 239, "23.0": 240, "egg_harbor_township,_new_jersey": 241, "port_authority_of_new_york_and_new_jersey": 242, "1873.0": 243, "3048.0": 244, "\"4/22\"": 245, "runwaysurfacetype": 246, "\"asphalt/concrete\"": 247, "city_of_brussels": 248, "french_language": 249, "charles_michel": 250, "officiallanguage": 251, "german_language": 252, "wellington": 253, "curitiba": 254, "brazil": 255, "paran\u00e1_(state)": 256, "democratic_labour_party_(brazil)": 257, "denmark": 258, "danish_language": 259, "faroese_language": 260, "greenlandic_language": 261, "margrethe_ii_of_denmark": 262, "locationcity": 263, "atlantic_county,_new_jersey": 264, "flemish_government": 265, "jurisdiction": 266, "flanders": 267, "demonym": 268, "greeks": 269, "alexis_tsipras": 270, "prokopis_pavlopoulos": 271, "clayton,_winnebago_county,_wisconsin": 272, "dale,_wisconsin": 273, "ellington,_wisconsin": 274, "menasha_(town),_wisconsin": 275, "harrietstown,_new_york": 276, "new_york": 277, "narendra_modi": 278, "t._s._thakur": 279, "aircrafthelicopter": 280, "hal_light_combat_helicopter": 281, "transportaircraft": 282, "boeing_c-17_globemaster_iii": 283, "infraero": 284, "bras\u00edlia": 285, "currency": 286, "iraqi_dinar": 287, "kurdish_languages": 288, "fuad_masum": 289, "haider_al-abadi": 290, "arabic": 291, "essex_county,_new_york": 292, "luanda": 293, "angola": 294, "ahora_madrid": 295, "mamnoon_hussain": 296, "nawaz_sharif": 297, "headquarter": 298, "jinnah_international_airport": 299, "class": 300, "monocotyledon": 301, "division": 302, "flowering_plant": 303, "order": 304, "commelinids": 305, "poales": 306, "regionserved": 307, "malik_muhammad_rafique_rajwana": 308, "shehbaz_sharif": 309, "leadertitle": 310, "provincial_assembly_of_the_punjab": 311, "san_sebasti\u00e1n_de_los_reyes": 312, "south_jersey_transportation_authority": 313, "stephen_dilts": 314, "south_region,_brazil": 315, "austin,_texas": 316, "tejano": 317, "texan": 318, "spanish_language": 319, "central_denmark_region": 320, "turkmenistan": 321, "hubairport": 322, "turkmenabat_airport": 323, "turkmenbashi_international_airport": 324, "aircraftfighter": 325, "general_dynamics_f-16_fighting_falcon": 326, "mcdonnell_douglas_f-15_eagle": 327, "attackaircraft": 328, "lockheed_ac-130": 329, "battles": 330, "invasion_of_grenada": 331, "korean_war": 332, "operation_enduring_freedom": 333, "united_states_invasion_of_panama": 334, "lockheed_c-130_hercules": 335, "awadh": 336, "bundelkhand": 337, "ram_naik": 338, "luanda_province": 339, "alan_bean": 340, "almamater": 341, "\"ut_austin,_b.s._1955\"": 342, "birthdate": 343, "\"1932-03-15\"": 344, "birthname": 345, "\"alan_lavern_bean\"": 346, "birthplace": 347, "wheeler,_texas": 348, "dateofretirement": 349, "\"june_1981\"": 350, "occupation": 351, "test_pilot": 352, "status": 353, "\"retired\"": 354, "timeinspace": 355, "\"100305.0\"(minutes)": 356, "was_a_crew_member_of": 357, "apollo_12": 358, "was_selected_by_nasa": 359, "1963": 360, "alan_shepard": 361, "\"nwc,_m.a._1957\"": 362, "\"1923-11-18\"": 363, "new_hampshire": 364, "\"1974-08-01\"": 365, "deathdate": 366, "\"1998-07-21\"": 367, "nationality": 368, "served_as_chief_of_the_astronaut_office_in": 369, "\"deceased\"": 370, "\"13017.0\"(minutes)": 371, "title": 372, "chief_of_the_astronaut_office": 373, "apollo_14": 374, "was_awarded": 375, "\"american_defense_service_ribbon.svg\"": 376, "1959": 377, "apollo_11": 378, "operator": 379, "nasa": 380, "backup_pilot": 381, "alfred_worden": 382, "commander": 383, "david_scott": 384, "apollo_8": 385, "frank_borman": 386, "crewmembers": 387, "british_hong_kong": 388, "representative": 389, "chris_patten": 390, "buzz_aldrin": 391, "alternativenames": 392, "\"edwin_e._aldrin,_jr.\"": 393, "awards": 394, "20": 395, "\"1930-01-20\"": 396, "\"edwin_eugene_aldrin_jr.\"": 397, "glen_ridge,_new_jersey": 398, "\"1971-07-01\"": 399, "fighter_pilot": 400, "\"52.0\"(minutes)": 401, "\"legion_of_merit_ribbon.svg\"": 402, "california": 403, "fossil": 404, "smilodon": 405, "senators": 406, "dianne_feinstein": 407, "dallas": 408, "part": 409, "collin_county,_texas": 410, "partstype": 411, "list_of_counties_in_texas": 412, "distinguished_service_medal_(united_states_navy)": 413, "higher": 414, "department_of_commerce_gold_medal": 415, "elliot_see": 416, "university_of_texas_at_austin": 417, "\"1927-07-23\"": 418, "1962": 419, "essex_county,_new_jersey": 420, "bird": 421, "purple_finch": 422, "st._louis": 423, "kingdom_of_france": 424, "francis_g._slay": 425, "leader": 426, "joe_biden": 427, "affiliation": 428, "university_of_texas_system": 429, "compete_in": 430, "big_12_conference": 431, "president": 432, "gregory_l._fenves": 433, "william_anders": 434, "\"afit,_m.s._1962\"": 435, "\"1933-10-17\"": 436, "\"1969-09-01\"": 437, "1976": 438, "\"8820.0\"(minutes)": 439, "united_states_ambassador_to_norway": 440, "103_colmore_row": 441, "architecturalstyle": 442, "brutalist_architecture": 443, "buildingstartdate": 444, "\"1973\"": 445, "completiondate": 446, "floorcount": 447, "23": 448, "\"colmore_row,_birmingham,_england\"": 449, "birmingham": 450, "108_st_georges_terrace": 451, "1981": 452, "1988": 453, "cost": 454, "\"120_million_(australian_dollars)\"": 455, "floorarea": 456, "39500.0_(square_metres)": 457, "50": 458, "perth": 459, "11_diagonal_street": 460, "architect": 461, "helmut_jahn": 462, "\"1978\"": 463, "1200_(square_metres)": 464, "johannesburg": 465, "redefine_properties_limited": 466, "200_public_square": 467, "hok_(firm)": 468, "111484_(square_metres)": 469, "45": 470, "\"cleveland,_ohio_44114\"": 471, "\"united_states\"": 472, "cleveland": 473, "public_square,_cleveland": 474, "20_fenchurch_street": 475, "rafael_vi\u00f1oly": 476, "\"april_2014\"": 477, "62145.3_(square_metres)": 478, "34": 479, "london": 480, "250_delaware_avenue": 481, "\"january,_2014\"": 482, "\"110_million_(dollars)\"": 483, "30843.8_(square_metres)": 484, "12": 485, "buffalo,_new_york": 486, "300_north_lasalle": 487, "pickard_chilton": 488, "2009": 489, "120770.0_(square_metres)": 490, "illinois": 491, "320_south_boston_building": 492, "1929": 493, "22": 494, "formername": 495, "\"exchange_national_bank_building\"": 496, "height": 497, "121.92_(metres)": 498, "3arena": 499, "populous_(company)": 500, "buildingtype": 501, "\"concert_and_events_venue\"": 502, "\"december_2008\"": 503, "28.0_(metres)": 504, "\"north_wall_quay\"": 505, "dublin": 506, "north_wall,_dublin": 507, "live_nation_entertainment": 508, "ac_hotel_bella_sky_copenhagen": 509, "3xn": 510, "developer": 511, "bella_center": 512, "copenhagen": 513, "tenant": 514, "marriott_international": 515, "adare": 516, "munster": 517, "adare_manor": 518, "augustus_pugin": 519, "george_richard_pain": 520, "james_pain": 521, "lewis_nockalls_cottingham": 522, "philip_charles_hardwick": 523, "1862": 524, "county_limerick": 525, "j._p._mcmanus": 526, "addis_ababa": 527, "ethiopia": 528, "addis_ababa_stadium": 529, "addis_ababa_city_hall": 530, "1961": 531, "seat_of_local_government": 532, "1964": 533, "currenttenants": 534, "\"government_of_addis_ababa\"": 535, "140000.0_(square_metres)": 536, "\"42_m\"": 537, "adisham_hall": 538, "address": 539, "\"st._benedicts_monastery,_adisham,_haputhale,_sri_lanka\"": 540, "\"tudor_and_jacabian\"": 541, "tudor_revival_architecture": 542, "\"1927\"": 543, "1931": 544, "sri_lanka": 545, "\"haputale,_sri_lanka\"": 546, "ahmedabad": 547, "akita,_akita": 548, "japan": 549, "akita_prefecture": 550, "akita_museum_of_art": 551, "\"1-4-2_nakadori\"": 552, "tadao_ando": 553, "3746.66_(square_metres)": 554, "3": 555, "alan_b._miller_hall": 556, "\"101_ukrop_way\"": 557, "robert_a._m._stern": 558, "georgian_architecture": 559, "\"30_march_2007\"": 560, "\"1_june_2009\"": 561, "\"75.0_million_(dollars)\"": 562, "inaugurationdate": 563, "\"2009-10-02\"": 564, "virginia": 565, "williamsburg,_virginia": 566, "mason_school_of_business": 567, "alfred_giles_(architect)": 568, "england": 569, "placeofdeath": 570, "kendall_county,_texas": 571, "amdavad_ni_gufa": 572, "1995": 573, "gujarat": 574, "ampara_hospital": 575, "bedcount": 576, "476": 577, "ampara": 578, "region": 579, "ampara_district": 580, "state": 581, "eastern_province,_sri_lanka": 582, "website": 583, "<http://www.ghampara.gov.lk/>": 584, "asher_and_mary_isabelle_richardson_house": 585, "asherton,_texas": 586, "u.s._route_83": 587, "yearofconstruction": 588, "1911": 589, "dimmit_county,_texas": 590, "asilomar_conference_grounds": 591, "referencenumber_in_the_national_register_of_historic_places": 592, "\"87000823\"": 593, "added_to_the_national_register_of_historic_places": 594, "\"1987-02-27\"": 595, "american_craftsman": 596, "arts_and_crafts_movement": 597, "\"asilomar_blvd.,_pacific_grove,_california\"": 598, "pacific_grove,_california": 599, "asser_levy_public_baths": 600, "\"80002709\"": 601, "\"1980-04-23\"": 602, "romanesque_revival_architecture": 603, "\"asser_levy_place_and_east_23rd_street\"": 604, "23rd_street_(manhattan)": 605, "avenue_a_(manhattan)": 606, "manhattan": 607, "bloomsbury": 608, "significantbuilding": 609, "palace_of_westminster": 610, "governingbody": 611, "birmingham_city_council": 612, "andrew_mitchell": 613, "conservative_party_(uk)": 614, "john_clancy_(labour_politician)": 615, "khalid_mahmood_(british_politician)": 616, "labour_party_(uk)": 617, "liberal_democrats": 618, "chicago": 619, "cook_county,_illinois": 620, "rahm_emanuel": 621, "susana_mendoza": 622, "cleveland_city_council": 623, "cuyahoga_county,_ohio": 624, "ohio": 625, "frank_g._jackson": 626, "college_of_william_&_mary": 627, "chancellor": 628, "robert_gates": 629, "governmenttype": 630, "limerick_city_and_county_council": 631, "lars_l\u00f8kke_rasmussen": 632, "republic_of_ireland": 633, "d\u00e1il_\u00e9ireann": 634, "european_parliament": 635, "eastern_provincial_council": 636, "austin_fernando": 637, "ethiopian_birr": 638, "amharic": 639, "hailemariam_desalegn": 640, "george_winkler": 641, "anandiben_patel": 642, "gujarat_legislative_assembly": 643, "springfield,_illinois": 644, "ethnicgroup": 645, "chinese_people_in_japan": 646, "filipinos_in_japan": 647, "japanese_people": 648, "koreans_in_japan": 649, "vietnamese_people_in_japan": 650, "akihito": 651, "shinz\u014d_abe": 652, "john_madin": 653, "hometown": 654, "julia_morgan": 655, "san_francisco": 656, "asilomar_state_beach": 657, "chinatown,_san_francisco": 658, "riverside_art_museum": 659, "significantproject": 660, "hearst_castle": 661, "boris_johnson": 662, "parliament_of_the_united_kingdom": 663, "cyrus_vance,_jr.": 664, "gale_brewer": 665, "foundationplace": 666, "washington,_d.c.": 667, "bethesda,_maryland": 668, "new_york_city": 669, "brooklyn": 670, "australia": 671, "euro": 672, "irish_people": 673, "irish_language": 674, "enda_kenny": 675, "south_africa": 676, "asian_south_africans": 677, "coloured": 678, "cyril_ramaphosa": 679, "jacob_zuma": 680, "sri_jayawardenepura_kotte": 681, "sri_lankan_rupee": 682, "tamil_language": 683, "ranil_wickremesinghe": 684, "united_kingdom": 685, "pound_sterling": 686, "british_people": 687, "african_americans": 688, "asian_americans": 689, "white_americans": 690, "barack_obama": 691, "john_roberts": 692, "president_of_the_united_states": 693, "areaofwater": 694, "14.2_(square_kilometres)": 695, "areatotal": 696, "286.5_(square_kilometres)": 697, "elevationabovethesealevel": 698, "524.0": 699, "populationdensity": 700, "429.9_(inhabitants_per_square_kilometre)": 701, "adams_township,_madison_county,_indiana": 702, "akron,_ohio": 703, "areacode": 704, "234,_330": 705, "0.88_(square_kilometres)": 706, "161.54_(square_kilometres)": 707, "306.0": 708, "summit_county,_ohio": 709, "1239.3_(inhabitants_per_square_kilometre)": 710, "alabama": 711, "albany,_georgia": 712, "144.7_(square_kilometres)": 713, "62.0": 714, "dougherty_county,_georgia": 715, "georgia_(u.s._state)": 716, "535.0_(inhabitants_per_square_kilometre)": 717, "albany,_oregon": 718, "541,_458": 719, "0.54_(square_kilometres)": 720, "64.008": 721, "benton_county,_oregon": 722, "linn_county,_oregon": 723, "oregon": 724, "1104.1_(inhabitants_per_square_kilometre)": 725, "albuquerque,_new_mexico": 726, "505,_575": 727, "areaofland": 728, "486.2_(square_kilometres)": 729, "490.9_(square_kilometres)": 730, "bernalillo_county,_new_mexico": 731, "new_mexico": 732, "richard_j._berry": 733, "mayor_of_albuquerque": 734, "united_states_house_of_representatives": 735, "1142.3_(inhabitants_per_square_kilometre)": 736, "albuquerque_city_council": 737, "alexandria,_indiana": 738, "765": 739, "6.81_(square_kilometres)": 740, "265.0": 741, "indiana": 742, "madison_county,_indiana": 743, "monroe_township,_madison_county,_indiana": 744, "755.3_(inhabitants_per_square_kilometre)": 745, "alpharetta,_georgia": 746, "770,_404,_678": 747, "1.0_(square_kilometres)": 748, "55.4_(square_kilometres)": 749, "346.0": 750, "fulton_county,_georgia": 751, "992.6_(inhabitants_per_square_kilometre)": 752, "amarillo,_texas": 753, "806": 754, "1099.0": 755, "746.0_(inhabitants_per_square_kilometre)": 756, "anaheim,_california": 757, "utcoffset": 758, "\"-7\"": 759, "\"-8\"": 760, "657,_714": 761, "25.2_(square_kilometres)": 762, "131.6_(square_kilometres)": 763, "48.0": 764, "orange_county,_california": 765, "tom_tait": 766, "california_state_assembly": 767, "california_state_senate": 768, "populationtotal": 769, "336265": 770, "anderson,_indiana": 771, "107.43_(square_kilometres)": 772, "268.0": 773, "anderson_township,_madison_county,_indiana": 774, "fall_creek_township,_madison_county,_indiana": 775, "lafayette_township,_madison_county,_indiana": 776, "union_township,_madison_county,_indiana": 777, "democratic_party_(united_states)": 778, "523.9_(inhabitants_per_square_kilometre)": 779, "angola,_indiana": 780, "16.55_(square_kilometres)": 781, "steuben_county,_indiana": 782, "524.5_(inhabitants_per_square_kilometre)": 783, "ann_arbor,_michigan": 784, "734": 785, "74.33_(square_kilometres)": 786, "michigan": 787, "washtenaw_county,_michigan": 788, "christopher_taylor_(politician)": 789, "city_manager": 790, "antioch,_california": 791, "75.324_(square_kilometres)": 792, "102372": 793, "postalcode": 794, "94509,_94531": 795, "arlington,_texas": 796, "682,_817,_214,_469,_972": 797, "82.8_(square_kilometres)": 798, "258.2_(square_kilometres)": 799, "tarrant_county,_texas": 800, "atlanta": 801, "404": 802, "404,_678,_470": 803, "344.9_(square_kilometres)": 804, "347.1_(square_kilometres)": 805, "\"georgia\"": 806, "dekalb_county,_georgia": 807, "atlanta_city_council": 808, "1299.0_(inhabitants_per_square_kilometre)": 809, "609": 810, "clerk_(municipal_official)": 811, "mayors_of_atlantic_city,_new_jersey": 812, "1421.2_(inhabitants_per_square_kilometre)": 813, "attica,_indiana": 814, "4.14_(square_kilometres)": 815, "logan_township,_fountain_county,_indiana": 816, "783.1_(inhabitants_per_square_kilometre)": 817, "auburn,_alabama": 818, "334": 819, "1.7_(square_kilometres)": 820, "140.8_(square_kilometres)": 821, "214.0": 822, "368.65_(inhabitants_per_square_kilometre)": 823, "auburn,_washington": 824, "king_county,_washington": 825, "pierce_county,_washington": 826, "washington_(state)": 827, "914.8_(inhabitants_per_square_kilometre)": 828, "512": 829, "512,_737": 830, "686.0_(square_kilometres)": 831, "703.95_(square_kilometres)": 832, "hays_county,_texas": 833, "travis_county,_texas": 834, "williamson_county,_texas": 835, "1296.65_(inhabitants_per_square_kilometre)": 836, "corvallis,_oregon": 837, "chinese_language": 838, "vietnamese_language": 839, "california_state_legislature": 840, "california_state_capitol": 841, "contra_costa_county,_california": 842, "san_francisco_bay_area": 843, "chairperson": 844, "debbie_wasserman_schultz": 845, "south_capitol_street": 846, "fountain_county,_indiana": 847, "countyseat": 848, "covington,_indiana": 849, "san_marcos,_texas": 850, "english_americans": 851, "seattle": 852, "lee_county,_alabama": 853, "opelika,_alabama": 854, "lansing,_michigan": 855, "newark,_new_jersey": 856, "navajo_language": 857, "new_mexico_house_of_representatives": 858, "don_tripp": 859, "new_mexico_senate": 860, "john_s\u00e1nchez": 861, "greater_los_angeles_area": 862, "salem,_oregon": 863, "tacoma,_washington": 864, "potter_county,_texas": 865, "randall_county,_texas": 866, "canyon,_texas": 867, "richland_township,_madison_county,_indiana": 868, "fort_worth,_texas": 869, "houston": 870, "americans": 871, "native_americans_in_the_united_states": 872, "united_states_congress": 873, "olympia,_washington": 874, "georgetown,_texas": 875, "round_rock,_texas": 876, "airman_(comicscharacter)": 877, "alternativename": 878, "\"drake_stevens\"": 879, "creator": 880, "george_kapitan": 881, "harry_sahle": 882, "amazing-man_(comicscharacter)": 883, "\"john_aman\"": 884, "bill_everett": 885, "april_oneil": 886, "peter_laird": 887, "arion_(comicscharacter)": 888, "\"ahriahn\"": 889, "jan_duursema": 890, "paul_kupperberg": 891, "asterix_(comicscharacter)": 892, "\"ast\u00e9rix\"": 893, "albert_uderzo": 894, "aurakles": 895, "\"aurakles\"": 896, "dick_dillin": 897, "len_wein": 898, "auron_(comicscharacter)": 899, "karl_kesel": 900, "walt_simonson": 901, "fullname": 902, "\"lambien\"": 903, "bbc": 904, "foundedby": 905, "john_reith,_1st_baron_reith": 906, "keyperson": 907, "rona_fairhead": 908, "tony_hall,_baron_hall_of_birkenhead": 909, "broadcasting_house": 910, "product": 911, "bbc_radio": 912, "balder_(comicscharacter)": 913, "\"balder_odinson\"": 914, "stan_lee": 915, "ballistic_(comicscharacter)": 916, "\"kelvin_mao\"": 917, "\"michael_manley\"": 918, "doug_moench": 919, "bananaman": 920, "john_geering": 921, "steve_bright": 922, "lastaired": 923, "\"1986-04-15\"": 924, "starring": 925, "graeme_garden": 926, "jill_shilling": 927, "tim_brooke-taylor": 928, "baymax": 929, "duncan_rouleau": 930, "steven_t._seagle": 931, "firstappearanceinfilm": 932, "big_hero_6_(film)": 933, "voice": 934, "scott_adsit": 935, "ben_urich": 936, "gene_colan": 937, "roger_mckenzie_(comic_book_writer)": 938, "bianca_castafiore": 939, "herg\u00e9": 940, "bibbo_bibbowski": 941, "marv_wolfman": 942, "distributor": 943, "walt_disney_studios_motion_pictures": 944, "alan_tudyk": 945, "damon_wayans,_jr.": 946, "jamie_chung": 947, "maya_rudolph": 948, "ryan_potter": 949, "bill_oddie": 950, "rochdale": 951, "black_pirate": 952, "sheldon_moldoff": 953, "blockbuster_(comicscharacter)": 954, "\"mark_desmond\"": 955, "\"roland_desmond\"": 956, "carmine_infantino": 957, "gardner_fox": 958, "roger_stern": 959, "tom_lyle": 960, "bolt_(comicscharacter)": 961, "\"larry_bolatinsky\"": 962, "ernie_col\u00f3n": 963, "gary_cohn_(comics)": 964, "paris_cullins": 965, "bozo_the_iron_man": 966, "george_brenner": 967, "dane_whitman_black_knight_(comicscharacter)": 968, "\"dane_whitman\"": 969, "john_buscema": 970, "roy_thomas": 971, "award": 972, "eagle_award_(comics)": 973, "inkpot_award": 974, "puerto_ricans": 975, "eisner_award": 976, "aberdeen": 977, "jack_kirby": 978, "jerry_ordway": 979, "academy_of_comic_book_arts": 980, "alley_award": 981, "ren\u00e9_goscinny": 982, "french_people": 983, "the_arrow_(comicscharacter)": 984, "\"ralph_payne\"": 985, "\"rick_parker\"": 986, "paul_gustavson": 987, "buxton": 988, "derbyshire": 989, "ajoblanco": 990, "ingredient": 991, "almond": 992, "bread": 993, "garlic": 994, "olive_oil": 995, "water": 996, "andalusia": 997, "family": 998, "rosaceae": 999, "rosales": 1000, "rosids": 1001, "amatriciana_sauce": 1002, "italy": 1003, "course": 1004, "italian_meal_structure": 1005, "dishvariation": 1006, "\"onion,_garlic,_black_pepper,_chili\"": 1007, "onion": 1008, "guanciale": 1009, "tomato": 1010, "mainingredients": 1011, "\"tomatoes,_guanciale,_cheese,_olive_oil\"": 1012, "lazio": 1013, "susana_d\u00edaz": 1014, "antioquia_department": 1015, "colombia": 1016, "arem-arem": 1017, "indonesia": 1018, "\"main_course\"": 1019, "lemper": 1020, "banana_leaf": 1021, "\"compressed_rice_cooked_in_banana_leaf_with_vegetables_or_minced_meat_fillings\"": 1022, "javanese_cuisine": 1023, "arrabbiata_sauce": 1024, "basil": 1025, "oregano": 1026, "rome": 1027, "arr\u00f2s_negre": 1028, "cephalopod_ink": 1029, "cubanelle": 1030, "\"white_rice,_cuttlefish_or_squid,_cephalopod_ink,_cubanelle_peppers\"": 1031, "asam_pedas": 1032, "\"asam_padeh\"": 1033, "\"indonesia_and_malaysia\"": 1034, "creatorofdish": 1035, "malay_cuisine": 1036, "padang_cuisine": 1037, "\"fish_cooked_in_sour_and_hot_sauce\"": 1038, "\"sumatra_and_malay_peninsula\"": 1039, "malay_peninsula": 1040, "sumatra": 1041, "avocado": 1042, "lauraceae": 1043, "laurales": 1044, "ayam_penyet": 1045, "java": 1046, "fried_chicken": 1047, "\"squeezed\"_or_\"smashed\"_fried_chicken_served_with_sambal": 1048, "\"nationwide,_also_can_be_found_in_malaysia_and_singapore\"": 1049, "malaysia": 1050, "blt": 1051, "club_sandwich": 1052, "lettuce": 1053, "bacon_explosion": 1054, "bacon": 1055, "sausage": 1056, "\"bacon,sausage\"": 1057, "kansas_city_metropolitan_area": 1058, "bacon_sandwich": 1059, "\"bacon_butty,_bacon_sarnie,_rasher_sandwich,_bacon_sanger,_piece_n_bacon,_bacon_cob,_bacon_barm,_bacon_muffin\"": 1060, "brown_sauce": 1061, "condiment": 1062, "ketchup": 1063, "\"bread_and_bacon,_with_a_condiment,_often_ketchup_or_brown_sauce\"": 1064, "baked_alaska": 1065, "\"france,_united_states_or_china\"": 1066, "china": 1067, "france": 1068, "christmas_pudding": 1069, "ice_cream": 1070, "meringue": 1071, "sponge_cake": 1072, "\"meringue,_ice_cream,_sponge_cake_or_christmas_pudding\"": 1073, "\"paris,_new_york_or_hong_kong\"": 1074, "bakewell_pudding": 1075, "\"dessert\"": 1076, "\"rutland_arms,_bakewell,_in_1820\"": 1077, "bakewell_tart": 1078, "\"ground_almond,_jam,_butter,_eggs\"": 1079, "derbyshire_dales": 1080, "servingtemperature": 1081, "\"warm_(freshly_baked)_or_cold\"": 1082, "fruit_preserves": 1083, "shortcrust_pastry": 1084, "bakso": 1085, "chinese_cuisine": 1086, "beef": 1087, "celery": 1088, "ground_beef": 1089, "tapioca": 1090, "\"ground_beef,_tapioca,_noodle,_rice_vermicelli,_beef_broth,_kailan,_celery,_salted_vegetables,_fried_shallots\"": 1091, "\"nationwide_in_indonesia,_also_popular_in_neighboring_southeast_asian_countries\"": 1092, "bandeja_paisa": 1093, "arepa": 1094, "black_pudding": 1095, "cooking_plantain": 1096, "fried_egg": 1097, "ground_meat": 1098, "hogao": 1099, "kidney_bean": 1100, "lemon": 1101, "pork_belly": 1102, "rice": 1103, "\"red_beans,_pork_belly,_white_rice,_ground_meat,_chicharon,_fried_egg,_plantain_(patacones),_chorizo,_arepa,_hogao_sauce,_black_pudding_(morcilla),_avocado_and_lemon\"": 1104, "barny_cakes": 1105, "carbohydrate": 1106, "18.0_g": 1107, "apple": 1108, "milk": 1109, "strawberry": 1110, "fat": 1111, "4.8_g": 1112, "year": 1113, "1999": 1114, "batagor": 1115, "siomay": 1116, "peanut_sauce": 1117, "\"hot\"": 1118, "batchoy": 1119, "soup": 1120, "noodle": 1121, "pork": 1122, "\"noodles,_pork_organs,_vegetables,_chicken,_shrimp,_beef\"": 1123, "la_paz,_iloilo_city": 1124, "beef_kway_teow": 1125, "\"singapore_and_indonesia\"": 1126, "singapore": 1127, "oyster_sauce": 1128, "palm_sugar": 1129, "sesame_oil": 1130, "\"kway_teow,_beef_tender_loin,_gula_melaka,_sliced,_dried_black_beans,_garlic,_dark_soy_sauce,_lengkuas,_oyster_sauce,_soya_sauce,_chilli_and_sesame_oil\"": 1131, "\"nationwide_in_singapore_and_indonesia\"": 1132, "bhajji": 1133, "gram_flour": 1134, "vegetable": 1135, "\"gram_flour,_vegetables\"": 1136, "karnataka": 1137, "related": 1138, "pakora": 1139, "similardish": 1140, "\"pakora_and_other_fritters_made_from_wheat_or_corn_flour\"": 1141, "binignit": 1142, "philippines": 1143, "dessert": 1144, "banana": 1145, "coconut_milk": 1146, "sago": 1147, "sweet_potato": 1148, "taro": 1149, "mindanao": 1150, "bionico": 1151, "mexico": 1152, "honey": 1153, "condensed_milk": 1154, "granola": 1155, "raisin": 1156, "sour_cream": 1157, "\"chopped_fruits,_sour_cream,_condensed_milk,_granola,_shredded_coconut,_raisins\"": 1158, "guadalajara": 1159, "catalonia": 1160, "carles_puigdemont": 1161, "parliament_of_catalonia": 1162, "apiaceae": 1163, "genus": 1164, "apium": 1165, "chicharr\u00f3n": 1166, "standard_chinese": 1167, "administrativecounty": 1168, "cookie": 1169, "sandesh_(confectionery)": 1170, "claude_bartolone": 1171, "fran\u00e7ois_hollande": 1172, "g\u00e9rard_larcher": 1173, "manuel_valls": 1174, "chicken": 1175, "hong_kong": 1176, "carrie_lam_(politician)": 1177, "indian_people": 1178, "jakarta": 1179, "indonesian_rupiah": 1180, "joko_widodo": 1181, "italian_language": 1182, "laura_boldrini": 1183, "matteo_renzi": 1184, "pietro_grasso": 1185, "sergio_mattarella": 1186, "jalisco": 1187, "jes\u00fas_casillas_romero": 1188, "javanese_people": 1189, "vajubhai_vala": 1190, "rutaceae": 1191, "citrus": 1192, "sapindales": 1193, "kuala_lumpur": 1194, "putrajaya": 1195, "malaysian_chinese": 1196, "malaysian_indian": 1197, "abdul_halim_of_kedah": 1198, "abu_zahar_ujang": 1199, "arifin_zakaria": 1200, "najib_razak": 1201, "mexican_peso": 1202, "mexican_spanish": 1203, "enrique_pe\u00f1a_nieto": 1204, "mondelez_international": 1205, "cauliflower": 1206, "paneer": 1207, "chinese_filipino": 1208, "igorot_people": 1209, "ilocano_people": 1210, "moro_people": 1211, "zamboangans": 1212, "philippine_english": 1213, "philippine_spanish": 1214, "shumai": 1215, "shiitake": 1216, "singapore_dollar": 1217, "halimah_yacob": 1218, "tony_tan": 1219, "spaniards": 1220, "felipe_vi_of_spain": 1221, "acehnese_people": 1222, "batak": 1223, "minangkabau_people": 1224, "solanales": 1225, "solanaceae": 1226, "solanum": 1227, "paul_ryan": 1228, "valencian_community": 1229, "ximo_puig": 1230, "11th_mississippi_infantry_monument": 1231, "category": 1232, "contributing_property": 1233, "adams_county,_pennsylvania": 1234, "seminary_ridge": 1235, "municipality": 1236, "gettysburg,_pennsylvania": 1237, "\"pennsylvania\"": 1238, "14th_new_jersey_volunteer_infantry_monument": 1239, "historic_districts_in_the_united_states": 1240, "district": 1241, "monocacy_national_battlefield": 1242, "established": 1243, "\"1907-07-11\"": 1244, "foundingdate": 1245, "national_park_service": 1246, "owningorganisation": 1247, "\"maryland\"": 1248, "has_to_its_north": 1249, "cumberland_county,_pennsylvania": 1250, "has_to_its_southwest": 1251, "frederick_county,_maryland": 1252, "has_to_its_west": 1253, "franklin_county,_pennsylvania": 1254, "atat\u00fcrk_monument_(i\u0307zmir)": 1255, "\"1932-07-27\"": 1256, "turkey": 1257, "azerbaijan": 1258, "baku": 1259, "legislature": 1260, "national_assembly_(azerbaijan)": 1261, "baku_turkish_martyrs_memorial": 1262, "dedicatedto": 1263, "\"ottoman_army_soldiers_killed_in_the_battle_of_baku\"": 1264, "designer": 1265, "\"h\u00fcseyin_b\u00fct\u00fcner_and_hilmi_g\u00fcner\"": 1266, "dead_mans_plack": 1267, "\u00e6thelwald,_ealdorman_of_east_anglia": 1268, "material": 1269, "rock_(geology)": 1270, "ethnicgroups": 1271, "british_arabs": 1272, "languages": 1273, "cornish_language": 1274, "religion": 1275, "church_of_england": 1276, "nearestcity": 1277, "frederick,_maryland": 1278, "ankara": 1279, "turkish_lira": 1280, "istanbul": 1281, "ahmet_davuto\u011flu": 1282, "president_of_turkey": 1283, "1._fc_k\u00f6ln": 1284, "numberofmembers": 1285, "50000": 1286, "season": 1287, "2014": 1288, "2014\u201315_bundesliga": 1289, "1._fc_magdeburg": 1290, "league": 1291, "3._liga": 1292, "manager": 1293, "jens_h\u00e4rtel": 1294, "27250": 1295, "2014\u201315_regionalliga": 1296, "a.c._cesena": 1297, "ground": 1298, "cesena": 1299, "stadio_dino_manuzzi": 1300, "serie_b": 1301, "massimo_drago": 1302, "23900": 1303, "a.c._chievo_verona": 1304, "\"associazione_calcio_chievoverona_s.r.l.\"": 1305, "\"verona,_italy\"": 1306, "stadio_marcantonio_bentegodi": 1307, "verona": 1308, "serie_a": 1309, "39371": 1310, "2014\u201315_serie_a": 1311, "a.c._lumezzane": 1312, "\"associazione_calcio_lumezzane_spa\"": 1313, "\"lega_pro/a\"": 1314, "lega_pro": 1315, "michele_marcolini": 1316, "4150": 1317, "a.d._isidro_metap\u00e1n": 1318, "\"isidro_metap\u00e1n\"": 1319, "\"metap\u00e1n,_el_salvador\"": 1320, "estadio_jorge_calero_su\u00e1rez": 1321, "metap\u00e1n": 1322, "jorge_humberto_rodr\u00edguez": 1323, "10000": 1324, "a.e_dimitra_efxeinoupolis": 1325, "chairman": 1326, "antonis_milionis": 1327, "efxeinoupoli": 1328, "a_epsth_2nd_group": 1329, "1500": 1330, "a.f.c._blackpool": 1331, "\"jepson_way,\"": 1332, "english_football_league_system": 1333, "north_west_counties_football_league": 1334, "stuart_parker_(footballer)": 1335, "2014\u201315_north_west_counties_football_league": 1336, "a.f.c._fylde": 1337, "\"association_football_club_fylde\"": 1338, "\"bryning_lane\"": 1339, "\"kellamergh_park\"": 1340, "\"warton,_fylde,_lancashire\"": 1341, "lancashire": 1342, "warton,_fylde": 1343, "national_league_north": 1344, "dave_challinor": 1345, "3180": 1346, "2014\u201315_football_conference": 1347, "a.s._gubbio_1910": 1348, "\"associazione_sportiva_gubbio_1910_srl\"": 1349, "stadio_pietro_barbetti": 1350, "serie_d": 1351, "2014\u201315_lega_pro": 1352, "a.s._livorno_calcio": 1353, "\"associazione_sportiva\"": 1354, "\"livorno_calcio_s.p.a.\"": 1355, "\"livorno,_italy\"": 1356, "livorno": 1357, "stadio_armando_picchi": 1358, "christian_panucci": 1359, "2014\u201315_serie_b": 1360, "a.s._roma": 1361, "james_pallotta": 1362, "\"associazione_sportiva_roma_s.p.a.\"": 1363, "\"rome,_italy\"": 1364, "stadio_olimpico": 1365, "luciano_spalletti": 1366, "70634": 1367, "acf_fiorentina": 1368, "\"acf_fiorentina_s.p.a.\"": 1369, "paulo_sousa": 1370, "47290": 1371, "aek_athens_f.c.": 1372, "olympic_stadium_(athens)": 1373, "superleague_greece": 1374, "gus_poyet": 1375, "69618": 1376, "afc_ajax": 1377, "\"amsterdamsche_football_club_ajax\"": 1378, "53502": 1379, "afc_ajax_n.v.": 1380, "2014\u201315_eredivisie": 1381, "afc_ajax_(amateurs)": 1382, "\"amsterdamsche_football_club_ajax_amateurs\"": 1383, "sportpark_de_toekomst": 1384, "hoofdklasse": 1385, "nickname": 1386, "\"lucky_ajax\"": 1387, "2014\u201315_topklasse": 1388, "azal_arena": 1389, "shuvalan": 1390, "azal_pfk": 1391, "\"azal_pe\u015f\u0259kar_futbol_klubu\"": 1392, "3500": 1393, "2014\u201315_azerbaijan_premier_league": 1394, "az_alkmaar": 1395, "\"alkmaar_zaanstreek\"": 1396, "afas_stadion": 1397, "john_van_den_brom": 1398, "max_huiberts": 1399, "robert_eenhoorn": 1400, "agremia\u00e7\u00e3o_sportiva_arapiraquense": 1401, "chairmantitle": 1402, "\"president\"": 1403, "\"agremia\u00e7\u00e3o_sportiva_arapiraquense\"": 1404, "est\u00e1dio_municipal_coaracy_da_mata_fonseca": 1405, "campeonato_brasileiro_s\u00e9rie_c": 1406, "\"alvinegro\"": 1407, "\"asa_gigante_\"": 1408, "17000": 1409, "2015": 1410, "dan_horrigan": 1411, "akron_summit_assault": 1412, "dave_laughlin": 1413, "premier_development_league": 1414, "denzil_antonio": 1415, "2011": 1416, "2011_pdl_season": 1417, "amsterdam-noord": 1418, "giorgos_kaminis": 1419, "azerbaijan_premier_league": 1420, "champions": 1421, "qaraba\u011f_fk": 1422, "blackpool": 1423, "gordon_marsden": 1424, "vila_nova_futebol_clube": 1425, "club": 1426, "genoa_c.f.c.": 1427, "italy_national_football_team": 1428, "real_madrid_c.f.": 1429, "bury_f.c.": 1430, "colwyn_bay_f.c.": 1431, "stockport_county_f.c.": 1432, "tranmere_rovers_f.c.": 1433, "alagoas": 1434, "arapiraca": 1435, "frank_de_boer": 1436, "ajax_youth_academy": 1437, "al-shamal_sports_club": 1438, "netherlands_national_football_team": 1439, "greek_language": 1440, "gubbio": 1441, "left_ecology_freedom": 1442, "chelsea_f.c.": 1443, "real_zaragoza": 1444, "italians": 1445, "boston": 1446, "1._fc_lokomotive_leipzig": 1447, "1._fc_union_berlin": 1448, "berliner_ak_07": 1449, "fsv_zwickau": 1450, "rb_leipzig": 1451, "sv_babelsberg_03": 1452, "ado_den_haag": 1453, "de_graafschap": 1454, "jong_ajax": 1455, "r.s.c._anderlecht": 1456, "vitesse_arnhem": 1457, "i\u0307stanbulspor_a.\u015f.": 1458, "alianza_f.c.": 1459, "c.d._fas": 1460, "c.d._\u00e1guila": 1461, "el_salvador_national_football_team": 1462, "empoli_f.c.": 1463, "virtus_entella": 1464, "a.s.d._licata_1931": 1465, "calcio_catania": 1466, "s.s.d._potenza_calcio": 1467, "u.s._castrovillari_calcio": 1468, "vigor_lamezia": 1469, "f.c._bari_1908": 1470, "torino_f.c.": 1471, "placeofbirth": 1472, "youthclub": 1473, "barrow_a.f.c.": 1474, "inter_milan": 1475, "juventus_f.c.": 1476, "maccabi_tel_aviv_f.c.": 1477, "portugal_national_football_team": 1478, "peter_st\u00f6ger": 1479, "austria_national_football_team": 1480, "fc_admira_wacker_m\u00f6dling": 1481, "fk_austria_wien": 1482, "favoritner_ac": 1483, "first_vienna_fc": 1484, "lask_linz": 1485, "sc_wiener_neustadt": 1486, "sk_rapid_wien": 1487, "sk_vorw\u00e4rts_steyr": 1488, "rolando_maran": 1489, "carrarese_calcio": 1490, "unione_triestina_2012_s.s.d.": 1491, "varese_calcio_s.s.d.": 1492, "vicenza_calcio": 1493, "carpi_f.c._1909": 1494, "s.s._robur_siena": 1495, "st._vincent\u2013st._mary_high_school": 1496, "city": 1497, "blackburn_rovers_f.c.": 1498, "blackpool_f.c.": 1499, "chesterfield_f.c.": 1500, "drogheda_united_f.c.": 1501, "irlam_town_f.c.": 1502, "kv_mechelen": 1503, "runcorn_f.c._halton": 1504, "sparta_rotterdam": 1505, "olympiacos_f.c.": 1506, "1_decembrie_1918_university": 1507, "alba_iulia": 1508, "romania": 1509, "latinname": 1510, "\"universitas_apulensis\"": 1511, "uab": 1512, "rector": 1513, "\"breaz_valer_daniel\"": 1514, "awh_engineering_college": 1515, "academicstaffsize": 1516, "250": 1517, "\"kuttikkattoor\"": 1518, "2001": 1519, "kerala": 1520, "magistrate": 1521, "has_to_its_northeast": 1522, "mols": 1523, "accademia_di_architettura_di_mendrisio": 1524, "mendrisio": 1525, "switzerland": 1526, "dean": 1527, "mario_botta": 1528, "1996": 1529, "ticino": 1530, "numberofstudents": 1531, "600": 1532, "acharya_institute_of_technology": 1533, "\"~500\"": 1534, "visvesvaraya_technological_university": 1535, "bangalore": 1536, "\"india\"": 1537, "director": 1538, "\"dr._g._p._prabhukumar\"": 1539, "2000": 1540, "motto": 1541, "\"nurturing_excellence\"": 1542, "\"ait\"": 1543, "numberofpostgraduatestudents": 1544, "700": 1545, "numberofundergraduatestudents": 1546, "officialschoolcolour": 1547, "\"blue,_white_and_orange\"": 1548, "outlookranking": 1549, "63": 1550, "sportsoffered": 1551, "tennis": 1552, "was_given_the_'technical_campus'_status_by": 1553, "all_india_council_for_technical_education": 1554, "mumbai": 1555, "founder": 1556, "kempe_gowda_i": 1557, "monarchy_of_denmark": 1558, "church_of_denmark": 1559, "european_university_association": 1560, "headquarters": 1561, "brussels": 1562, "river": 1563, "ganges": 1564, "telangana": 1565, "arabian_sea": 1566, "kochi": 1567, "anthem": 1568, "de\u0219teapt\u0103-te,_rom\u00e2ne!": 1569, "germans_of_romania": 1570, "klaus_iohannis": 1571, "prime_minister_of_romania": 1572, "school_of_business_and_social_sciences_at_the_aarhus_university": 1573, "1928": 1574, "\"universitas_aarhusiensis\"": 1575, "swiss_psalm": 1576, "johann_schneider-ammann": 1577, "federal_chancellor_of_switzerland": 1578, "federal_assembly_(switzerland)": 1579, "sportsgoverningbody": 1580, "international_tennis_federation": 1581, "belgaum": 1582, "1634:_the_baltic_war": 1583, "author": 1584, "david_weber": 1585, "1634:_the_bavarian_crisis": 1586, "isbn_number": 1587, "\"978-1-4165-4253-7\"": 1588, "\"virginia_demarce_and_eric_flint\"": 1589, "virginia_demarce": 1590, "followedby": 1591, "ring_of_fire_ii": 1592, "mediatype": 1593, "\"print\"": 1594, "hardcover": 1595, "numberofpages": 1596, "\"448\"": 1597, "precededby": 1598, "\"demarce_short_stories_in_the_the_grantville_gazettes\"": 1599, "1634:_the_ram_rebellion": 1600, "grantville_gazette_ii": 1601, "grantville_gazette_iii": 1602, "1634:_the_galileo_affair": 1603, "\"eric_flint,_virginia_demarce,_et_al.\"": 1604, "e-book": 1605, "paperback": 1606, "\"512\"": 1607, "a.t._charlie_johnson": 1608, "harvard_university": 1609, "stanford_university": 1610, "doctoraladvisor": 1611, "michael_tinkham": 1612, "residence": 1613, "acm_transactions_on_information_systems": 1614, "coden_code": 1615, "\"atiset\"": 1616, "issn_number": 1617, "\"1046-8188\"": 1618, "\"1558-2868\"": 1619, "lccn_number": 1620, "89646863": 1621, "abbreviation": 1622, "\"acm_trans._inf._syst.\"": 1623, "academicdiscipline": 1624, "computer_science": 1625, "publisher": 1626, "association_for_computing_machinery": 1627, "aids_(journal)": 1628, "\"0269-9370\"": 1629, "\"1473-5571\"": 1630, "\"90640840\"": 1631, "hiv": 1632, "hiv/aids": 1633, "firstpublicationyear": 1634, "1987": 1635, "lippincott_williams_&_wilkins": 1636, "aip_advances": 1637, "\"aaidbi\"": 1638, "\"2158-3226\"": 1639, "\"aip_adv.\"": 1640, "physics": 1641, "editor": 1642, "\"vincent_h._crespi,_bernard_s._gerstman,_a.t._charlie_johnson,_masaaki_tanaka,_enge_g._wang\"": 1643, "impactfactor": 1644, "\"1.524\"": 1645, "american_institute_of_physics": 1646, "a_fortress_of_grey_ice": 1647, "\"0-7653-0633-6\"": 1648, "oclc_number": 1649, "51969173": 1650, "j._v._jones": 1651, "\"672\"": 1652, "tor_books": 1653, "a_glastonbury_romance": 1654, "\"0-7156-3648-0\"": 1655, "libraryofcongressclassification": 1656, "\"pr6031.o867\"": 1657, "john_cowper_powys": 1658, "weymouth_sands": 1659, "\"1174\"": 1660, "wolf_solent": 1661, "simon_&_schuster": 1662, "the_bodley_head": 1663, "a_long_long_way": 1664, "57392246": 1665, "ireland": 1666, "the_secret_scripture": 1667, "\"print_&_paperback\"": 1668, "\"292\"": 1669, "annie_dunne": 1670, "viking_press": 1671, "a_loyal_character_dancer": 1672, "49805501": 1673, "qiu_xiaolong": 1674, "\"360\"": 1675, "soho_press": 1676, "a_severed_wasp": 1677, "\"0-374-26131-8\"": 1678, "\"ps3523.e55_s4_1982\"": 1679, "8805735": 1680, "\"388\"": 1681, "farrar,_straus_and_giroux": 1682, "a_wizard_of_mars": 1683, "\"978-0-15-204770-2\"": 1684, "318875313": 1685, "\"560\"": 1686, "wizards_at_war": 1687, "harcourt_(publisher)": 1688, "abhandlungen_aus_dem_mathematischen_seminar_der_universit\u00e4t_hamburg": 1689, "\"amhaaj\"": 1690, "\"1865-8784\"": 1691, "\"abh._math._semin._univ._hambg.\"": 1692, "pure_mathematics": 1693, "springer_science+business_media": 1694, "above_the_veil": 1695, "\"0-439-17685-9\"": 1696, "46451790": 1697, "australians": 1698, "into_battle_(novel)": 1699, "\"248\"": 1700, "aenir": 1701, "acta_mathematica_hungarica": 1702, "\"amahe9\"": 1703, "\"0236-5294\"": 1704, "\"1588-2632\"": 1705, "83646315": 1706, "acta_palaeontologica_polonica": 1707, "\"1732-2421\"": 1708, "60040714": 1709, "\"acta_palaeontol._pol.\"": 1710, "paleobiology": 1711, "paleontology": 1712, "\"institute_of_paleobiology,_polish_academy_of_sciences\"": 1713, "polish_academy_of_sciences": 1714, "addiction_(journal)": 1715, "\"adice5\"": 1716, "\"0965-2140\"": 1717, "\"1360-0443\"": 1718, "\"addiction\"": 1719, "\"wiley-blackwell_on_behalf_of_the_society_for_the_study_of_addiction\"": 1720, "administrative_science_quarterly": 1721, "\"ascqag\"": 1722, "\"0001-8392\"": 1723, "1461102": 1724, "\"admin._sci._q.\"": 1725, "management": 1726, "\"sage_publications_for_the_samuel_curtis_johnson_graduate_school_of_management,_cornell_university\"": 1727, "cornell_university": 1728, "sage_publications": 1729, "\"0-439-17684-0\"": 1730, "garth_nix": 1731, "\"233\"": 1732, "castle_(novel)": 1733, "alcatraz_versus_the_evil_librarians": 1734, "\"0-439-92550-9\"": 1735, "brandon_sanderson": 1736, "genre": 1737, "fantasy_literature": 1738, "literarygenre": 1739, "\"320\"": 1740, "alcatraz_versus_the_scriveners_bones": 1741, "american_journal_of_mathematics": 1742, "eissn_number": 1743, "1080": 1744, "\"0002-9327\"": 1745, "\"1080-6377\"": 1746, "1480153": 1747, "\"am._j._math.\"": 1748, "1878": 1749, "frequency": 1750, "\"bimonthly\"": 1751, "johns_hopkins_university_press": 1752, "alexander_l._wolf": 1753, "lincoln,_nebraska": 1754, "association_of_american_universities": 1755, "association_of_public_and_land-grant_universities": 1756, "ithaca,_new_york": 1757, "elizabeth_garrett": 1758, "spokenin": 1759, "great_britain": 1760, "eric_flint": 1761, "influencedby": 1762, "robert_a._heinlein": 1763, "the_grantville_gazette": 1764, "orthoretrovirinae": 1765, "retrovirus": 1766, "the_violet_keystone": 1767, "white_people": 1768, "europe": 1769, "shirley,_derbyshire": 1770, "deathplace": 1771, "blaenau_ffestiniog": 1772, "notablework": 1773, "owen_glendower_(novel)": 1774, "porius:_a_romance_of_the_dark_ages": 1775, "parentcompany": 1776, "johns_hopkins_university": 1777, "wolters_kluwer": 1778, "madeleine_lengle": 1779, "george_macdonald": 1780, "warsaw": 1781, "poland": 1782, "sara_miller_mccune": 1783, "julius_springer": 1784, "charles_elkin_mathews": 1785, "macmillan_publishers": 1786, "david_cameron": 1787, "penguin_random_house": 1788, "maiden_castle_(novel)": 1789, "wiley-blackwell": 1790, "john_wiley_&_sons": 1791, "jacob_bundsgaard": 1792, "2702.0": 1793, "507": 1794, "\"madrid,_paracuellos_de_jarama,_san_sebasti\u00e1n_de_los_reyes_and_alcobendas\"": 1795, "agra": 1796, "fallujah": 1797, "84.0": 1798, "3684.0": 1799, "1986_united_states_bombing_of_libya": 1800, "3360.12": 1801, "sardar_ayaz_sadiq": 1802, "5th_runway_surfacetype": 1803, "973.0": 1804, "12.0": 1805, "518.0": 1806, "auckland": 1807, "\"utaa\"": 1808, "spata": 1809, "\"13/31\"": 1810, "four_world_trade_center": 1811, "chief": 1812, "\"massachusetts_institute_of_technology,_sc.d._1963\"": 1813, "gemstone": 1814, "benitoite": 1815, "affiliations": 1816, "\"1966-02-28\"": 1817, "colmore_row": 1818, "1983": 1819, "cape_town": 1820, "white_south_african": 1821, "1985": 1822, "\"january_2009\"": 1823, "postmodern_architecture": 1824, "erie_county,_new_york": 1825, "byron_brown": 1826, "60": 1827, "dupage_county,_illinois": 1828, "\"hok_sve\"": 1829, "\"east_link_bridge\"": 1830, "leinster": 1831, "numberofrooms": 1832, "814": 1833, "bill_marriott": 1834, "\"james_pain_and_george_richard_pain,\"": 1835, "haputale": 1836, "\"lalbhai_dalpatbhai_campus,_near_cept_university,_opp._gujarat_university,_university_road\"": 1837, "sumitra_mahajan": 1838, "\"88002539\"": 1839, "\"1988-11-22\"": 1840, "los_angeles_herald-examiner": 1841, "1913": 1842, "1904": 1843, "new_netherland": 1844, "mulatu_teshome": 1845, "kevin_eastman": 1846, "broadcastedby": 1847, "\"stv\"": 1848, "firstaired": 1849, "\"1983-10-03\"": 1850, "series": 1851, "northbrook,_illinois": 1852, "\"benjamin_urich\"": 1853, "\"bo_bibbowski\"": 1854, "dan_mishkin": 1855, "\"hugh_hazzard\"": 1856, "pecorino_romano": 1857, "indonesian_language": 1858, "\"nationwide_in_indonesia,_but_more_specific_to_java\"": 1859, "chili_pepper": 1860, "cuttlefish": 1861, "white_rice": 1862, "squid": 1863, "malaysian_malay": 1864, "frangipane": 1865, "patrick_mcloughlin": 1866, "served": 1867, "\"warm_or_cold\"": 1868, "colombian_cuisine": 1869, "paisa_region": 1870, "persea": 1871, "chorizo": 1872, "protein": 1873, "1.8_g": 1874, "\"fried_fish_dumpling_with_tofu_and_vegetables_in_peanut_sauce\"": 1875, "\"bhaji,_bajji\"": 1876, "silvano_aureoles_conejo": 1877, "cottage_cheese": 1878, "jusuf_kalla": 1879, "baduy": 1880, "banyumasan_people": 1881, "has_to_its_southeast": 1882, "carroll_county,_maryland": 1883, "\"bronze\"": 1884, "pietro_canonica": 1885, "prime_minister_of_azerbaijan": 1886, "\"red_granite_and_white_marble\"": 1887, "\"t\u00fcrk_\u015fehitleri_an\u0131t\u0131\"": 1888, "fc_sachsen_leipzig": 1889, "a.s.d._s.s._nola_1925": 1890, "delfino_pescara_1936": 1891, "atalanta_b.c.": 1892, "salvadoran_primera_divisi\u00f3n": 1893, "nikos_voutsis": 1894, "\"the_mechanics,\"": 1895, "5300": 1896, "19238": 1897, "fc_barcelona": 1898, "amsterdam-centrum": 1899, "5000": 1900, "17023": 1901, "vica": 1902, "2015_campeonato_brasileiro_s\u00e9rie_c": 1903, "3000": 1904, "k-w_united_fc": 1905, "udinese_calcio": 1906, "marousi": 1907, "alba": 1908, "100": 1909, "alba_county": 1910, "neighboringmunicipality": 1911, "meride": 1912, "bucharest": 1913, "patronsaint": 1914, "andrew_the_apostle": 1915, "737": 1916, "\"thomas_pallesen\"": 1917, "16000": 1918, "the_grantville_gazettes": 1919, "\"1-4165-2060-0\"": 1920, "burbank,_california": 1921, "1635:_the_cannon_law": 1922, "76798317": 1923, "\"0-670-03380-4\"": 1924, "\"1-56947-301-3\"": 1925, "diane_duane": 1926, "\"0025-5858\"": 1927, "32024459": 1928, "\"acta_math._hungar.\"": 1929, "mathematics": 1930, "\"apgpac\"": 1931, "93645978": 1932, "addiction": 1933, "57059226": 1934, "cornell_big_red": 1935, "45644811": 1936, "78771100": 1937, "\"1.337\"": 1938, "faber_and_faber": 1939, "\"14l/32r\"": 1940, "1533.0": 1941, "dutch_language": 1942, "2439.0": 1943, "mascot": 1944, "hook_em_(mascot)": 1945, "1910": 1946, "cr\u00edona_n\u00ed_dh\u00e1laigh": 1947, "\"1700\"": 1948, "architecture": 1949, "\"arts_and_crafts_movement_and_american_craftsman_bungalows\"": 1950, "child": 1951, "kate_hardie": 1952, "\"jon_valor\"": 1953, "\"ajo_blanco\"": 1954, "vermicelli": 1955, "shrimp": 1956, "indian_rupee": 1957, "mexicans": 1958, 