{"<unk>": 0, "<pad>": 1, "<sos>": 2, "<eos>": 3, "cityserved": 4, "leadername": 5, "location": 6, "country": 7, "ispartof": 8, "operatingorganisation": 9, "runwaylength": 10, "runwayname": 11, "elevationabovethesealevel_(in_metres)": 12, "1st_runway_lengthfeet": 13, "1st_runway_surfacetype": 14, "3rd_runway_lengthfeet": 15, "locationidentifier": 16, "elevationabovethesealevel_(in_feet)": 17, "iata_location_identifier": 18, "icao_location_identifier": 19, "transportaircraft": 20, "aircraftfighter": 21, "attackaircraft": 22, "battles": 23, "leaderparty": 24, "order": 25, "capital": 26, "language": 27, "leadertitle": 28, "owner": 29, "1st_runway_number": 30, "4th_runway_surfacetype": 31, "5th_runway_number": 32, "5th_runway_surfacetype": 33, "countyseat": 34, "largestcity": 35, "4th_runway_lengthfeet": 36, "demonym": 37, "administrativearrondissement": 38, "mayor": 39, "jurisdiction": 40, "3rd_runway_surfacetype": 41, "division": 42, "headquarter": 43, "hubairport": 44, "chief": 45, "locationcity": 46, "aircrafthelicopter": 47, "2nd_runway_surfacetype": 48, "class": 49, "birthdate": 50, "almamater": 51, "birthplace": 52, "nationality": 53, "occupation": 54, "was_selected_by_nasa": 55, "timeinspace": 56, "was_a_crew_member_of": 57, "dateofretirement": 58, "operator": 59, "awards": 60, "deathplace": 61, "deathdate": 62, "senators": 63, "served_as_chief_of_the_astronaut_office_in": 64, "title": 65, "representative": 66, "alternativenames": 67, "status": 68, "birthname": 69, "was_awarded": 70, "gemstone": 71, "partstype": 72, "higher": 73, "affiliations": 74, "bird": 75, "crewmembers": 76, "architect": 77, "hometown": 78, "completiondate": 79, "floorcount": 80, "cost": 81, "ethnicgroup": 82, "governingbody": 83, "floorarea": 84, "buildingstartdate": 85, "currency": 86, "architecturalstyle": 87, "height": 88, "numberofrooms": 89, "developer": 90, "tenant": 91, "keyperson": 92, "significantbuilding": 93, "currenttenants": 94, "address": 95, "inaugurationdate": 96, "chancellor": 97, "bedcount": 98, "state": 99, "placeofdeath": 100, "referencenumber_in_the_national_register_of_historic_places": 101, "yearofconstruction": 102, "added_to_the_national_register_of_historic_places": 103, "foundationplace": 104, "creator": 105, "alternativename": 106, "award": 107, "fullname": 108, "broadcastedby": 109, "starring": 110, "firstaired": 111, "firstappearanceinfilm": 112, "series": 113, "voice": 114, "ingredient": 115, "family": 116, "region": 117, "dishvariation": 118, "mainingredients": 119, "course": 120, "administrativecounty": 121, "servingtemperature": 122, "genus": 123, "fat": 124, "carbohydrate": 125, "protein": 126, "year": 127, "related": 128, "similardish": 129, "municipality": 130, "category": 131, "established": 132, "district": 133, "has_to_its_southeast": 134, "material": 135, "designer": 136, "legislature": 137, "nativename": 138, "ethnicgroups": 139, "manager": 140, "club": 141, "season": 142, "numberofmembers": 143, "league": 144, "ground": 145, "leader": 146, "champions": 147, "chairman": 148, "part": 149, "nickname": 150, "city": 151, "officiallanguage": 152, "anthem": 153, "latinname": 154, "rector": 155, "academicstaffsize": 156, "river": 157, "dean": 158, "numberofstudents": 159, "motto": 160, "affiliation": 161, "numberofundergraduatestudents": 162, "officialschoolcolour": 163, "outlookranking": 164, "neighboringmunicipality": 165, "patronsaint": 166, "governmenttype": 167, "has_to_its_northeast": 168, "religion": 169, "author": 170, "isbn_number": 171, "mediatype": 172, "precededby": 173, "influencedby": 174, "followedby": 175, "spokenin": 176, "abbreviation": 177, "lccn_number": 178, "issn_number": 179, "academicdiscipline": 180, "publisher": 181, "firstpublicationyear": 182, "parentcompany": 183, "coden_code": 184, "editor": 185, "doctoraladvisor": 186, "residence": 187, "impactfactor": 188, "oclc_number": 189, "numberofpages": 190, "founder": 191, "regionserved": 192, "president": 193, "eissn_number": 194, "notablework": 195, "backup_pilot": 196, "commander": 197, "compete_in": 198, "mascot": 199, "architecture": 200, "foundedby": 201, "child": 202, "lastaired": 203, "distributor": 204, "nearestcity": 205, "owningorganisation": 206, "has_to_its_north": 207, "has_to_its_southwest": 208, "dedicatedto": 209, "languages": 210, "placeofbirth": 211, "has_to_its_northwest": 212, "campus": 213, "director": 214, "numberofpostgraduatestudents": 215, "sportsoffered": 216, "sportsgoverningbody": 217, "was_given_the_'technical_campus'_status_by": 218, "has_to_its_west": 219, "headquarters": 220, "libraryofcongressclassification": 221, "genre": 222, "frequency": 223, "formername": 224, "buildingtype": 225, "postalcode": 226, "product": 227, "served": 228, "youthclub": 229, "chairmantitle": 230, "runwaysurfacetype": 231, "website": 232, "significantproject": 233, "servingsize": 234, "foundingdate": 235, "<snt>": 236, "</snt>": 237, "entity-1": 238, "vp[aspect=simple,tense=present,voice=active,person=3rd,number=singular]": 239, "be": 240, "dt[form=defined]": 241, "the": 242, "airport": 243, "of": 244, "entity-2": 245, ".": 246, "vp[aspect=simple,tense=present,voice=active,person=3rd,number=null]": 247, "serve": 248, "above": 249, "sea": 250, "level": 251, "at": 252, "dt[form=undefined]": 253, "a": 254, "elevation": 255, "seal": 256, "metres": 257, "located": 258, "in": 259, "vp[aspect=simple,tense=present,voice=passive,person=3rd,number=singular]": 260, "operate": 261, "by": 262, "operation": 263, "organisation": 264, "operating": 265, "for": 266, "runway": 267, "length": 268, "have": 269, "meters": 270, "name": 271, "``": 272, "''": 273, ",": 274, "1st": 275, "feet": 276, "first": 277, "make": 278, "from": 279, "third": 280, "long": 281, "3rd": 282, "ft": 283, "icao": 284, "identifier": 285, "id": 286, "idenitifier": 287, "i.d.": 288, "elevated": 289, "find": 290, "can": 291, "vp[aspect=simple,tense=present,voice=passive,person=null,number=null]": 292, "--": 293, "barajas": 294, "that": 295, "(": 296, ")": 297, "'s": 298, "iata": 299, "ata": 300, "native": 301, "organization": 302, "situate": 303, "party": 304, "main": 305, "vp[aspect=simple,tense=past,voice=active,person=null,number=null]": 306, "speak": 307, "on": 308, "use": 309, "surface": 310, "govern": 311, "loaction": 312, "fourth": 313, "4th": 314, "5th": 315, "number": 316, "fifth": 317, "run": 318, "vp[aspect=simple,tense=present,voice=active,person=non-3rd,number=plural]": 319, "names": 320, "call": 321, "largest": 322, "admin": 323, "administrative": 324, "arrondissement": 325, "popular": 326, "tourist": 327, "destination": 328, "own": 329, "which": 330, "operators": 331, "type": 332, "second": 333, "2nd": 334, "average": 335, "one": 336, "official": 337, "lead": 338, "queen": 339, "township": 340, "people": 341, "vp[aspect=simple,tense=present,voice=passive,person=non-3rd,number=plural]": 342, "inhabitants": 343, "leaders": 344, "aircraft-capable": 345, "helicopter": 346, "know": 347, "as": 348, "aircraft": 349, "transport": 350, "if": 351, "vp[aspect=progressive,tense=present,voice=active,person=null,number=null]": 352, "belong": 353, "to": 354, "member": 355, "base": 356, "head": 357, "vp[aspect=simple,tense=present,voice=active,person=non-3rd,number=null]": 358, "term": 359, "hub": 360, "utilize": 361, "fighter": 362, "vp[aspect=simple,tense=past,voice=active,person=null,number=singular]": 363, "attack": 364, "note": 365, "vp[aspect=simple,tense=past,voice=passive,person=null,number=singular]": 366, "involve": 367, "battle": 368, "fight": 369, "vp[aspect=perfect,tense=present,voice=active,person=3rd,number=null]": 370, "alma": 371, "mater": 372, "graduate": 373, "receive": 374, "bear": 375, "full": 376, "birth": 377, "place": 378, "retire": 379, "retirement": 380, "perform": 381, "now": 382, "spend": 383, "space": 384, "time": 385, "over": 386, "!": 387, "total": 388, "crew": 389, "aboard": 390, "select": 391, "nasa": 392, "choose": 393, "hire": 394, "with": 395, "go": 396, "school": 397, "die": 398, "astronaut": 399, "office": 400, "amount": 401, "just": 402, "win": 403, "organize": 404, "backup": 405, "pilot": 406, "command": 407, "mission": 408, "members": 409, "include": 410, "crewman": 411, "represent": 412, "commonly": 413, "real": 414, "also": 415, "date": 416, "walk": 417, "ribbon": 418, "fossil": 419, "fossils": 420, "senator": 421, "than": 422, "rank": 423, "student": 424, "attend": 425, "national": 426, "join": 427, "work": 428, "begin": 429, "living": 430, "vice": 431, "affiliate": 432, "vp[aspect=progressive,tense=present,voice=active,person=3rd,number=singular]": 433, "compete": 434, "will": 435, "vp[aspect=simple,tense=infinitive,voice=active,person=null,number=null]": 436, "appoint": 437, "'": 438, "style": 439, "fall": 440, "under": 441, "architectural": 442, "start": 443, "building": 444, "open": 445, "complete": 446, "there": 447, "floors": 448, "construction": 449, "costs": 450, "floor": 451, "area": 452, "count": 453, "originate": 454, "build": 455, "erect": 456, "vp[aspect=simple,tense=past,voice=active,person=null,number=plural]": 457, "architects": 458, "design": 459, "formerly": 460, "previous": 461, "who": 462, "hosts": 463, "completion": 464, "high": 465, "develop": 466, "developers": 467, "responsible": 468, "they": 469, "seat": 470, "current": 471, "tenants": 472, "finish": 473, "art": 474, "museum": 475, "augurate": 476, "inaugurate": 477, "inauguration": 478, "bed": 479, "beds": 480, "construct": 481, "register": 482, "historic": 483, "places": 484, "reference": 485, "vp[aspect=simple,tense=past,voice=passive,person=null,number=plural]": 486, "add": 487, "sytle": 488, "significant": 489, "buildings": 490, "body": 491, "within": 492, "prime": 493, "minister": 494, "government": 495, "money": 496, "ethnic": 497, "group": 498, "groups": 499, "emperor": 500, "home": 501, "town": 502, "behind": 503, "project": 504, "via": 505, "found": 506, "inhabit": 507, "natives": 508, "say": 509, "justice": 510, "water": 511, "population": 512, "density": 513, "codes": 514, "where": 515, "land": 516, "code": 517, "occupy": 518, "utc": 519, "offset": 520, ":": 521, "whose": 522, "zone": 523, "postal": 524, "cover": 525, "most": 526, "municipal": 527, "forms": 528, "ares": 529, "measure": 530, "some": 531, "parts": 532, "vp[aspect=simple,tense=present,voice=active,person=null,number=null]": 533, "chair": 534, "county": 535, "senate": 536, "live": 537, "biggest": 538, "alternative": 539, "create": 540, "alter": 541, "ego": 542, "comics": 543, "sometimes": 544, "fictional": 545, "character": 546, "key": 547, "person": 548, "products": 549, "radio": 550, "produce": 551, "last": 552, "air": 553, "stars": 554, "stare": 555, "star": 556, "film": 557, "appearance": 558, "appear": 559, "do": 560, "provide": 561, "distribute": 562, "creators": 563, "simply": 564, "comic": 565, "field": 566, "so": 567, "consider": 568, "vp[aspect=perfect,tense=present,voice=passive,person=3rd,number=null]": 569, "collect": 570, "winner": 571, "otherwise": 572, "arrow": 573, "almond": 574, "ingredients": 575, "contain": 576, "food": 577, "come": 578, "traditional": 579, "sauce": 580, "variation": 581, "dish": 582, "preparation": 583, "vary": 584, "may": 585, "countries": 586, "result": 587, "creation": 588, "consist": 589, "regions": 590, "hail": 591, "fruit": 592, "`": 593, "different": 594, "another": 595, "think": 596, "vp[aspect=perfect,tense=present,voice=active,person=null,number=null]": 597, "claim": 598, "invent": 599, "either": 600, "variant": 601, "all": 602, "list": 603, "need": 604, "carbs": 605, "carbohydrates": 606, "recipe": 607, "barny": 608, "introduce": 609, "and": 610, "variations": 611, "same": 612, "should": 613, "best": 614, "available": 615, "snack": 616, "similar": 617, "require": 618, "political": 619, "give": 620, "classify": 621, "hear": 622, "ethnicity": 623, "form": 624, "plants": 625, "ethic": 626, "valencia": 627, "categorize": 628, "categorise": 629, "stand": 630, "establish": 631, "founding": 632, "look": 633, "after": 634, "responsibility": 635, "north": 636, "southwest": 637, "east": 638, "west": 639, "dictate": 640, "source": 641, "legislative": 642, "branch": 643, "dedicate": 644, "designers": 645, "nearest": 646, "play": 647, "see": 648, "participate": 649, "manage": 650, "abbreviate": 651, "i": 652, "vp[aspect=simple,tense=present,voice=active,person=non-3rd,number=singular]": 653, "interested": 654, "grounds": 655, "vp[aspect=perfect,tense=present,voice=active,person=non-3rd,number=null]": 656, "non-abbreviated": 657, "their": 658, "matches": 659, "championship": 660, "football": 661, "team": 662, "council": 663, "attach": 664, "player": 665, "locatedd": 666, "heads": 667, "associate": 668, "once": 669, "youth": 670, "before": 671, "former": 672, "footballer": 673, "past": 674, "latin": 675, "academic": 676, "staff": 677, "size": 678, "northeast": 679, "students": 680, "enrol": 681, "employ": 682, "about": 683, "approximately": 684, "employees": 685, "up": 686, "affilait": 687, "post": 688, "postgraduate": 689, "~": 690, "around": 691, "post-graduate": 692, "program": 693, "undergraduates": 694, "roughly": 695, "undergraduate": 696, "colours": 697, "adopt": 698, "colors": 699, "outlook": 700, "ranking": 701, "sports": 702, "offer": 703, "sport": 704, "proud": 705, "technical": 706, "well": 707, "neighbors": 708, "borders": 709, "many": 710, "help": 711, "legislate": 712, "governing": 713, "write": 714, "locate": 715, "isbn": 716, "authors": 717, "novel": 718, "follow": 719, "put": 720, "1634": 721, "pages": 722, "precede": 723, "sequel": 724, "book": 725, "doctoral": 726, "advisor": 727, "reside": 728, "coden": 729, "issn": 730, "lccn": 731, "discipline": 732, "publish": 733, "studiies": 734, "devote": 735, "study": 736, "editors": 737, "edit": 738, "impact": 739, "factor": 740, "oclc": 741, "originally": 742, "library": 743, "congress": 744, "classification": 745, "publsh": 746, "pen": 747, "assign": 748, "concern": 749, "publishers": 750, "abbreviated": 751, "discipine": 752, "academically": 753, "focus": 754, "version": 755, "literary": 756, "eissn": 757, "abbreivate": 758, "influence": 759, "notable": 760, "works": 761, "parent": 762, "company": 763, "origin": 764, "prior": 765, "populate": 766, "entity-3": 767, "lie": 768, "both": 769, "cities": 770, "m.": 771, "deploy": 772, "carrier": 773, "carriers": 774, "vp[aspect=progressive,tense=past,voice=active,person=null,number=singular]": 775, "carry": 776, "out": 777, "authority": 778, "hq": 779, ";": 780, "below": 781, "locals": 782, "administrate": 783, "here": 784, "leve": 785, "runways": 786, "interestingly": 787, "ardmore": 788, "m": 789, "citizen": 790, "pursue": 791, "career": 792, "recruit": 793, "pick": 794, "astronauts": 795, "recipient": 796, "get": 797, "but": 798, "om": 799, "pass": 800, "away": 801, "hold": 802, "position": 803, "later": 804, "become": 805, "coincidentally": 806, "obtain": 807, "outer": 808, "since": 809, "common": 810, "actually": 811, "although": 812, "life": 813, "prepare": 814, "new": 815, "among": 816, "its": 817, "we": 818, "denonym": 819, "reign": 820, "tall": 821, "firm": 822, "rooms": 823, "rents": 824, "oversee": 825, "while": 826, "currently": 827, "inagurate": 828, "california": 829, "other": 830, "or": 831, "aka": 832, "broadcast": 833, "show": 834, "tv": 835, "screens": 836, "feature": 837, "along": 838, "often": 839, "writer": 840, "regional": 841, "boast": 842, "origins": 843, "varient": 844, "-": 845, "several": 846, "you": 847, "important": 848, "component": 849, "dishes": 850, "squid": 851, "local": 852, "foods": 853, "locale": 854, "plant": 855, "fry": 856, "derive": 857, "might": 858, "not": 859, "speaking": 860, "others": 861, "nicknames": 862, "enhance": 863, "flavour": 864, "refer": 865, "usually": 866, "surprisingly": 867, "famous": 868, "liking": 869, "surprising": 870, "love": 871, "them": 872, "tasty": 873, "addition": 874, "inside": 875, "when": 876, "better": 877, "consume": 878, "classic": 879, "typical": 880, "cuisine": 881, "introduction": 882, "dt[form=demonstrative]": 883, "these": 884, "like": 885, "meal": 886, "enjoy": 887, "eat": 888, "mainly": 889, "comprise": 890, "dis": 891, "counrty": 892, "patient-1": 893, "patient-2": 894, "achieve": 895, "two": 896, "types": 897, "recipes": 898, "'ll": 899, "want": 900, "politician": 901, "accompaniment": 902, "kinds": 903, "pay": 904, "originiates": 905, "dessert": 906, "label": 907, "southeast": 908, "northwest": 909, "locally": 910, "honor": 911, "soccer": 912, "connect": 913, "previously": 914, "playing": 915, "it": 916, "capacity": 917, "crowd": 918, "menbers": 919, "hs": 920, "legue": 921, "stadium": 922, "obviously": 923, "managerof": 924, "membership": 925, "amateurs": 926, "fans": 927, "games": 928, "teams": 929, "near": 930, "unsurprisingly": 931, "competition": 932, "flow": 933, "neighbor": 934, "border": 935, "large": 936, "percentage": 937, "primarily": 938, "patron": 939, "saint": 940, "take": 941, "number,patient-2": 942, "then": 943, "into": 944, "follow-up": 945, "studies": 946, "ibn": 947, "/": 948, "alumnus": 949, "release": 950, "subsidiary": 951, "isnn": 952, "page": 953, "almost": 954, "unrelated": 955, "facts": 956, "original": 957, "unrelatedly": 958, "literature": 959, "shorten": 960, "short": 961, "subject": 962, "llcn": 963, "novels": 964, "examples": 965, "totally": 966, "unreleated": 967, "identify": 968, "example": 969, "make-up": 970, "therefore": 971, "entity-4": 972, "servers": 973, "runwiay": 974, "airbase": 975, "fighter.the": 976, "fighters": 977, "during": 978, "aircarft": 979, "veterans": 980, "invasion": 981, "bomb": 982, "invasions": 983, "orders": 984, "1rst": 985, "additionally": 986, "usa": 987, "only": 988, "residents": 989, "indigenes": 990, "primary": 991, "agent-1": 992, "en": 993, "meteres": 994, "elevelation": 995, "sealevel": 996, "host": 997, "flight": 998, "fly": 999, "organise": 1000, "alongside": 1001, "british": 1002, "leadership": 1003, "monarch": 1004, "square": 1005, "set": 1006, "this": 1007, "lord": 1008, "hotel": 1009, "coref": 1010, "addres": 1011, "houses": 1012, "vp[aspect=simple,tense=present,voice=active,person=null,number=singular]": 1013, "landmark": 1014, "incorporate": 1015, "case": 1016, "alternatively": 1017, "broadcasts": 1018, "superhero": 1019, "a.k.a.": 1020, "son": 1021, "daughter": 1022, "books": 1023, "6": 1024, "latter": 1025, "creater": 1026, "currecncy": 1027, "capitol": 1028, "peninsula": 1029, "explosion": 1030, "always": 1031, "sandwich": 1032, "inclusdes": 1033, "itself": 1034, "lot": 1035, "came": 1036, "too": 1037, "variety": 1038, "throughout": 1039, "whole": 1040, "cakes": 1041, "very": 1042, "coming": 1043, "alternatives": 1044, "patient-3": 1045, "specifically": 1046, "orginate": 1047, "nice": 1048, "confectionery": 1049, "typically": 1050, "whic": 1051, "further": 1052, "such": 1053, "nationwide": 1054, "ia": 1055, "correct": 1056, "ethinic": 1057, "est.": 1058, "closest": 1059, "south": 1060, "contribute": 1061, "still": 1062, "visit": 1063, "monument": 1064, "officially": 1065, "nad": 1066, "professional": 1067, "1": 1068, "clubs": 1069, "champion": 1070, "lose": 1071, "plays": 1072, "active": 1073, "strong": 1074, "and/or": 1075, "vp[aspect=perfect,tense=past,voice=active,person=null,number=null]": 1076, "managers": 1077, "today": 1078, "turn": 1079, "memberrs": 1080, "abbr": 1081, "event": 1082, "governor": 1083, "loc": 1084, "italian": 1085, "informally": 1086, "recor": 1087, "compliment": 1088, "neighbouring": 1089, "university": 1090, "publication": 1091, "influenced": 1092, "occur": 1093, "prequel": 1094, "abreviation": 1095, "predominantly": 1096, "assist": 1097, "adviser": 1098, "matter": 1099, "print": 1100, "numberr": 1101, "#": 1102, "format": 1103, "ace": 1104, "numbere": 1105, "kccn": 1106, "vp[aspect=simple,tense=present,voice=passive,person=3rd,number=null]": 1107, "umber": 1108, "minorities": 1109, "however": 1110, "entity-5": 1111, "?": 1112, "operationg": 1113, "aboce": 1114, "services": 1115, "counties": 1116, "community": 1117, "runaway": 1118, "metre": 1119, "i.d": 1120, "airforce": 1121, "aircrafts": 1122, "ni": 1123, "identifiers": 1124, "identfier": 1125, "altitude": 1126, "house": 1127, "aircaft": 1128, "us": 1129, "jet": 1130, "control": 1131, "usaf": 1132, "operations": 1133, "noteworthy": 1134, "force": 1135, "airbases": 1136, "major": 1137, "respectively": 1138, "km": 1139, "service": 1140, "widely": 1141, "slang": 1142, "citizens": 1143, "wisconsin": 1144, "&": 1145, "zealand": 1146, "ridge-2": 1147, "oft": 1148, "he": 1149, "pf": 1150, "oprate": 1151, "whree": 1152, "constitute": 1153, "sadly": 1154, "earlier": 1155, "back": 1156, "resident": 1157, "side": 1158, "fellow": 1159, "stint": 1160, "conceive": 1161, "local-born": 1162, "between": 1163, "streets": 1164, "link": 1165, "worth": 1166, "formally": 1167, "republic": 1168, "commence": 1169, "end": 1170, "speech": 1171, "locact": 1172, "hall": 1173, "business": 1174, "lease": 1175, "significance": 1176, "architecturally": 1177, "withreference": 1178, "districts": 1179, "postcode": 1180, "whom": 1181, "patient-q": 1182, "ruler": 1183, "whilst": 1184, "prevously": 1185, "role": 1186, "substantial": 1187, "street": 1188, "written": 1189, "agent": 1190, "components": 1191, "compress": 1192, "cones": 1193, "rules": 1194, "separate": 1195, "originaly": 1196, "ingredents": 1197, "various": 1198, "said": 1199, "fun": 1200, "fact": 1201, "sandesh": 1202, "ingedients": 1203, "few": 1204, "1820": 1205, "nutritional": 1206, "value": 1207, "following": 1208, "fron": 1209, "together": 1210, "neighbour": 1211, "igredient": 1212, "present": 1213, "ciuntry": 1214, "indonesia": 1215, "too.the": 1216, "langauge": 1217, "categorisation": 1218, "close": 1219, "maryland": 1220, "commemorate": 1221, "known": 1222, "turks": 1223, "rock": 1224, "formation": 1225, "cornwall": 1226, "cornish": 1227, "interest": 1228, "way": 1229, "winners": 1230, "highly": 1231, "homeground": 1232, "hone": 1233, "happen": 1234, "match": 1235, "st.": 1236, "vincent-st": 1237, "inabitate": 1238, "coccer": 1239, "managing": 1240, "far": 1241, "rivers": 1242, "educational": 1243, "neighbours": 1244, "through": 1245, "exact": 1246, "institute": 1247, "co-author": 1248, "vp[aspect=simple,tense=past": 1249, "perfect,voice=passive,person=null,number=null]": 1250, "altogether": 1251, "abbrv": 1252, "numbers": 1253, "lives": 1254, "whos": 1255, "michael": 1256, "tinkham": 1257, "nuber": 1258, "copy": 1259, "co": 1260, "what": 1261, "background": 1262, "bbreviation": 1263, "hungar": 1264, "abreviated": 1265, "abbreviatedform": 1266, "te": 1267, "things": 1268, "virus": 1269, "even": 1270, "though": 1271, "random": 1272, "latest": 1273, "entity-6": 1274, "callle": 1275, "longest": 1276, "dub": 1277, "l/situated": 1278, "measures": 1279, "locae": 1280, "stretch": 1281, "levle": 1282, "a.s.l.": 1283, "details": 1284, "prominent": 1285, "locationa": 1286, "plane": 1287, "planes": 1288, "airway": 1289, "entity": 1290, "plance": 1291, "missiles": 1292, "aircfrafts": 1293, "jets": 1294, "crafts": 1295, "likes": 1296, "weapons": 1297, "invade": 1298, "capitalod": 1299, "province": 1300, "locaate": 1301, "speaker": 1302, "assembly": 1303, "kilometer": 1304, "facility": 1305, "o": 1306, "maintain": 1307, "bridge-2": 1308, "down": 1309, "ruway": 1310, "metes": 1311, "lenght": 1312, "ans": 1313, "environs": 1314, "controls": 1315, "king": 1316, "more": 1317, "eceive": 1318, "ultimately": 1319, "onto": 1320, "navy": 1321, "rate": 1322, "united": 1323, "states": 1324, "great": 1325, "achievements": 1326, "until": 1327, "befor": 1328, "retiral": 1329, "jersey": 1330, "shortly": 1331, "graduation": 1332, "recently": 1333, "competitor": 1334, "affiliated": 1335, "austin": 1336, "vp[aspect=progressive,tense=present,voice=active,person=non-3rd,number=plural]": 1337, "graduates": 1338, "employee": 1339, "1962": 1340, "test": 1341, "accompany": 1342, "landmarks": 1343, "monuments": 1344, "structure": 1345, "homes": 1346, "rule": 1347, "projects": 1348, "numerous": 1349, "resume": 1350, "ref": 1351, "contruct": 1352, "episode": 1353, "roots": 1354, "mix": 1355, "predominant": 1356, "patient-4": 1357, "specific": 1358, "grop": 1359, "worthy": 1360, "politics": 1361, "politicians": 1362, "delicious": 1363, "ledaer": 1364, "fruits": 1365, "cake": 1366, "nation": 1367, "crate": 1368, "sizes": 1369, "features": 1370, "versions": 1371, "varied": 1372, "varieties": 1373, "origintes": 1374, "pair": 1375, "serverd": 1376, "varation": 1377, "fish": 1378, "adn": 1379, "familiar": 1380, "uses": 1381, "largely": 1382, "sauces": 1383, "leds": 1384, "enthnicities": 1385, "naturally": 1386, "purchase": 1387, "vl": 1388, "sandwiches": 1389, "variants": 1390, "categorization": 1391, "pennsylvania": 1392, "designation": 1393, "nearby": 1394, "bound": 1395, "south-east": 1396, "except": 1397, "izmir": 1398, "i\u0307zmir": 1399, "leaeder": 1400, "old": 1401, "indigenous": 1402, "memorial": 1403, "honour": 1404, "upkeep": 1405, "inaugrate": 1406, "vp[aspect=perfect,tense=present,voice=passive,person=non-3rd,number=null]": 1407, "swiss": 1408, "attendance": 1409, "affliate": 1410, "grant": 1411, "danish": 1412, "agent-1is": 1413, "iinfluence": 1414, "collection": 1415, "subsequently": 1416, "vp[aspect=simple,tense=past,voice=passive,person=null,number=null]": 1417, "demographic": 1418, "ethnically": 1419, "english": 1420, "information": 1421, "white": 1422, "bridge-1which": 1423, "next": 1424, "sequele": 1425, "ppart": 1426, "washington": 1427, "d.c.": 1428, "predominently": 1429, "despite": 1430, "mostly": 1431, "punlish": 1432, "sppoken": 1433, "amongst": 1434, "aspects": 1435, "culture": 1436, "sub-group": 1437, "good": 1438, "chosen": 1439, "entity-7": 1440, "earn": 1441, "because": 1442, "apollo": 1443, "14": 1444, "medal": 1445, "precedence": 1446, "adult": 1447, "no": 1448, "wonder": 1449, "comand": 1450, "three": 1451, "1963": 1452, "would": 1453, "alumni": 1454, "train": 1455, "partner": 1456, "kill": 1457, "latun": 1458, "rectore": 1459, "department": 1460, "establishedin": 1461, "ffiliate": 1462, "connections": 1463, "directore": 1464, "strongly": 1465, "entity-8": 1466, "spending": 1467, "ask": 1468, "remember": 1469, "board": 1470, "death": 1471, "patient-2-operated": 1472, "lifetime": 1473, "carrer": 1474, "credit": 1475, "war": 1476, "60": 1477, "years": 1478, "jo": 1479, "afit": 1480, "2000": 1481, "dedication": 1482, "site": 1483, "|": 1484, "support": 1485, "posgraduayed": 1486, "leaderr": 1487, "sit": 1488, "relgiion": 1489, "ganges": 1490, "well-known": 1491, "1918-12-01": 1492, "entitle": 1493, "aarhus": 1494, "is": 1495, "denmark": 1496, "serves": 1497, "25": 1498, "an": 1499, "25.0": 1500, "tirstrup": 1501, "operated": 1502, "lufthavn": 1503, "a/s": 1504, "aktieselskab": 1505, "operates": 1506, "aktieselkab": 1507, "2776.0": 1508, "has": 1509, "2777.0": 1510, "10l/28r": 1511, "\"": 1512, "10r/28l": 1513, "abilene": 1514, "texas": 1515, "jones": 1516, "taylor": 1517, "3678": 1518, "made": 1519, "asphalt": 1520, "7,202": 1521, "7202": 1522, "kabi": 1523, "546": 1524, "abi": 1525, "1,121": 1526, "1121.0": 1527, "2194.0": 1528, "2,195": 1529, "2195.0": 1530, "17l/35r": 1531, "17r/35l": 1532, "adirondack": 1533, "6,573": 1534, "6573": 1535, "lake": 1536, "placid": 1537, "n.y.": 1538, "york": 1539, "saranac": 1540, "slk": 1541, "1,219": 1542, "1219.0": 1543, "2003.0": 1544, "adolfo": 1545, "su\u00e1rez": 1546, "madrid-barajas": 1547, "610.0": 1548, "madrid": 1549, "\u2013": 1550, "610": 1551, "alcobendas": 1552, "suarez": 1553, "aiport": 1554, "paracuellos": 1555, "de": 1556, "jarama": 1557, "madrid-barejas": 1558, "enaire": 1559, "3,500": 1560, "3500.0": 1561, "3500": 1562, "4,100": 1563, "4100.0": 1564, "4,349": 1565, "4349": 1566, "4349.0": 1567, "18r/36l": 1568, "afonso": 1569, "pena": 1570, "international": 1571, "2988": 1572, "911": 1573, "911.0": 1574, "sao": 1575, "jose": 1576, "dos": 1577, "pinhais": 1578, "s\u00e3o": 1579, "jos\u00e9": 1580, "1800.0": 1581, "1800": 1582, "2215.0": 1583, "11/29": 1584, "15/33": 1585, "agra": 1586, "agr": 1587, "viag": 1588, "167.94": 1589, "india": 1590, "uttar": 1591, "pradesh": 1592, "kheria": 1593, "station": 1594, "airports": 1595, "indian": 1596, "1818": 1597, "1818.0": 1598, "2743.0": 1599, "al": 1600, "taqaddum": 1601, "habbaniyah": 1602, "al-taqaddum": 1603, "mat": 1604, "4,019": 1605, "4019.0": 1606, "oraa": 1607, "asad": 1608, "618": 1609, "situated": 1610, "anbar": 1611, "iraq": 1612, "3078.48": 1613, "3090": 1614, "3090.0": 1615, "3,990": 1616, "3990.0": 1617, "3,992.88": 1618, "3992.88": 1619, "08/26": 1620, "09l/27r": 1621, "ai": 1622, "09r/27l": 1623, "spain": 1624, "peoples": 1625, "anne": 1626, "alderney": 1627, "spoken": 1628, "elizabeth": 1629, "ii": 1630, "aldernay": 1631, "poaceae": 1632, "88": 1633, "497.0": 1634, "733.0": 1635, "877": 1636, "877.0": 1637, "03/21": 1638, "named": 1639, "allama": 1640, "iqbal": 1641, "lahore": 1642, "pakistan": 1643, "punjab": 1644, "civil": 1645, "aviation": 1646, "governs": 1647, "2900.0": 1648, "3,310": 1649, "3310.0": 1650, "18l/36r": 1651, "alpena": 1652, "michigan": 1653, "u.s.": 1654, "9001": 1655, "lpena": 1656, "210": 1657, "aplena": 1658, "maple": 1659, "ridge": 1660, "wilson": 1661, "apn": 1662, "2744.0": 1663, "2744": 1664, "7/25": 1665, "amsterdam": 1666, "eberhard": 1667, "van": 1668, "der": 1669, "laan": 1670, "schiphol": 1671, "3800": 1672, "schipol": 1673, "18": 1674, "schiphols": 1675, "-3.3528": 1676, "haarlemmermeer": 1677, "2014.0": 1678, "3300.0": 1679, "3300": 1680, "3400.0": 1681, "3,453": 1682, "3453.0": 1683, "3800.0": 1684, "04/22": 1685, "ooostbaan": 1686, "oostbaan": 1687, "09/27": 1688, "buitenvelderbaan": 1689, "buitenveldertbaan": 1690, "18c/36c": 1691, "zwanenburgbaan": 1692, "are": 1693, "amserdam": 1694, "aalsmeerbaan": 1695, "plderbaan": 1696, "sciphol": 1697, "called": 1698, "polderbaan": 1699, "andrews": 1700, "2,939": 1701, "2939": 1702, "e11": 1703, "1773": 1704, "1773.0": 1705, "8": 1706, "8.0": 1707, "929.0": 1708, "929": 1709, "16/34": 1710, "2/20": 1711, "angola": 1712, "13,123": 1713, "13123": 1714, "5": 1715, "159": 1716, "\u00edcolo": 1717, "e": 1718, "bengo": 1719, "icolo": 1720, "3,800": 1721, "4000ft": 1722, "4000": 1723, "4000.0": 1724, "05l/23r": 1725, "antwerp": 1726, "belgium": 1727, "bart": 1728, "wever": 1729, "flemish": 1730, "mobility": 1731, "public": 1732, "owned": 1733, "1510.0": 1734, "1510": 1735, "600.0": 1736, "appleton": 1737, "grand": 1738, "chute": 1739, "kimberly": 1740, "little": 1741, "8002": 1742, "appletone": 1743, "280": 1744, "greenville": 1745, "atw": 1746, "outagamie": 1747, "1,982": 1748, "1982.0": 1749, "1982": 1750, "12/30": 1751, "3/21": 1752, "1960": 1753, "34": 1754, "34.0": 1755, "zeland": 1756, "1,411": 1757, "1411.0": 1758, "1411": 1759, "597.0": 1760, "03l/21r": 1761, "03r/21l": 1762, "07/25": 1763, "ashgabat": 1764, "12467": 1765, "2953": 1766, "asb": 1767, "211": 1768, "turkmenistan": 1769, "airlines": 1770, "2989.0": 1771, "900.0": 1772, "900": 1773, "12l/30r": 1774, "12r/30l": 1775, "athens": 1776, "greece": 1777, "94": 1778, "atlantic": 1779, "u.s.a.": 1780, "don": 1781, "guardian": 1782, "kacy": 1783, "n.j.": 1784, "75ft": 1785, "75": 1786, "23.0": 1787, "egg": 1788, "harbor": 1789, "port": 1790, "1,873": 1791, "1873": 1792, "1873.0": 1793, "3048.0": 1794, "4/22": 1795, "concrete": 1796, "brussels": 1797, "french": 1798, "charles": 1799, "michel": 1800, "german": 1801, "belguim": 1802, "wellington": 1803, "curitiba": 1804, "brazil": 1805, "paran\u00e1": 1806, "parana": 1807, "curitaba": 1808, "led": 1809, "democratic": 1810, "labour": 1811, "faroese": 1812, "greenlandic": 1813, "margrethe": 1814, "flanders": 1815, "greeks": 1816, "alexis": 1817, "tsipras": 1818, "prokopis": 1819, "pavlopoulos": 1820, "clayton": 1821, "winnebago": 1822, "dale": 1823, "ellington": 1824, "menasha": 1825, "harrietsown": 1826, "harrietstown": 1827, "narendra": 1828, "modi": 1829, "t.": 1830, "s.": 1831, "thakur": 1832, "t": 1833, "s": 1834, "t.s.": 1835, "hal": 1836, "light": 1837, "combat": 1838, "used": 1839, "boeing": 1840, "c-17": 1841, "globemaster": 1842, "iii": 1843, "infraero": 1844, "brasilia": 1845, "iraqi": 1846, "dinar": 1847, "kurdish": 1848, "fuad": 1849, "masum": 1850, "haider": 1851, "al-abadi": 1852, "arabic": 1853, "essex": 1854, "luanda": 1855, "ahora": 1856, "leading": 1857, "townshio": 1858, "mamnoon": 1859, "hussain": 1860, "nawaz": 1861, "sharif": 1862, "headquartered": 1863, "jinnah": 1864, "monocotyledon": 1865, "belongs": 1866, "flowering": 1867, "commelinids": 1868, "poales": 1869, "malik": 1870, "muhammad": 1871, "rafique": 1872, "rajwana": 1873, "shehbaz": 1874, "provincial": 1875, "san": 1876, "sebastian": 1877, "los": 1878, "reyes": 1879, "sebasti\u00e1n": 1880, "transportation": 1881, "stephen": 1882, "dilts": 1883, "tejano": 1884, "texans": 1885, "texan": 1886, "spanish": 1887, "central": 1888, "utilizes": 1889, "turkmenabat": 1890, "turkmenbashi": 1891, "general": 1892, "dynamics": 1893, "f-16": 1894, "fighting": 1895, "falcon": 1896, "mcdonnell": 1897, "douglas": 1898, "f-15": 1899, "eagle": 1900, "was": 1901, "lockheed": 1902, "ac-130": 1903, "noted": 1904, "grenada": 1905, "involved": 1906, "battled": 1907, "fought": 1908, "korean": 1909, "enduring": 1910, "freedom": 1911, "involving": 1912, "panama": 1913, "c-130": 1914, "hercules": 1915, "awadh": 1916, "bundelkhand": 1917, "ram": 1918, "naik": 1919, "alan": 1920, "bean": 1921, "ut": 1922, "b.s.": 1923, "1955": 1924, "graduated": 1925, "bachelor": 1926, "science": 1927, "degree": 1928, "received": 1929, "born": 1930, "15th": 1931, "march": 1932, "1932": 1933, "mar": 1934, "15": 1935, "lavern": 1936, "wheeler": 1937, "retired": 1938, "june": 1939, "1981": 1940, "performed": 1941, "performs": 1942, "spent": 1943, "100305.0": 1944, "minutes": 1945, "100305": 1946, "69": 1947, "days": 1948, "12": 1949, "selected": 1950, "hired": 1951, "shepard": 1952, "nwc": 1953, "m.a.": 1954, "1957": 1955, "went": 1956, "ma": 1957, "november": 1958, "18th": 1959, "1923": 1960, "nov": 1961, "1923-11-18": 1962, "hampshire": 1963, "1974-08-01": 1964, "august": 1965, "1974": 1966, "aug": 1967, "separd": 1968, "died": 1969, "21st": 1970, "july": 1971, "1998": 1972, "21": 1973, "1998-07-21": 1974, "american": 1975, "dead": 1976, "deceased": 1977, "amounted": 1978, "13017.0": 1979, "13017": 1980, "13017,0": 1981, "130017": 1982, "9": 1983, "awarded": 1984, "defence": 1985, "defense": 1986, "won": 1987, "1959": 1988, "11": 1989, "organized": 1990, "alfred": 1991, "worden": 1992, "commanded": 1993, "david": 1994, "scott": 1995, "frank": 1996, "borman": 1997, "included": 1998, "chris": 1999, "patten": 2000, "hong": 2001, "kong": 2002, "represented": 2003, "edwin": 2004, "e.": 2005, "aldrin": 2006, "jr.": 2007, "buzz": 2008, "jr": 2009, "20": 2010, "had": 2011, "1930": 2012, "01": 2013, "january": 2014, "1930-01-20": 2015, "20th": 2016, "20,1930": 2017, "eugene": 2018, "glen": 2019, "7th": 2020, "1971": 2021, "1971/07/01": 2022, "1971-07-01": 2023, "jul": 2024, "52": 2025, "52.0": 2026, "walked": 2027, "legion": 2028, "merit": 2029, "smilodon": 2030, "representing": 2031, "dianne": 2032, "feinstein": 2033, "dallas": 2034, "collin": 2035, "distinguished": 2036, "commerce": 2037, "gold": 2038, "ranks": 2039, "elliot": 2040, "attended": 2041, "23rd": 2042, "1927": 2043, "23": 2044, "07/23/1927": 2045, "joined": 2046, "worked": 2047, "beginning": 2048, "purple": 2049, "finch": 2050, "louis": 2051, "kingdom": 2052, "france": 2053, "st": 2054, "francis": 2055, "g.": 2056, "slay": 2057, "g": 2058, "joe": 2059, "biden": 2060, "system": 2061, "competing": 2062, "big": 2063, "conference": 2064, "competed": 2065, "gregory": 2066, "l.": 2067, "fenves": 2068, "appointed": 2069, "ausitin": 2070, "william": 2071, "anders": 2072, "m.s.": 2073, "his": 2074, "october": 2075, "17th": 2076, "1933": 2077, "17": 2078, "1933-10-17": 2079, "september": 2080, "1969": 2081, "sept": 2082, "1969-09-01": 2083, "willian": 2084, "1976": 2085, "8820": 2086, "8820.0": 2087, "been": 2088, "ambassador": 2089, "norway": 2090, "crewed": 2091, "103": 2092, "colmore": 2093, "row": 2094, "falls": 2095, "brutalist": 2096, "1973": 2097, "began": 2098, "opened": 2099, "completed": 2100, "birmingham": 2101, "england": 2102, "108": 2103, "georges": 2104, "terrace": 2105, "started": 2106, "1988": 2107, "120": 2108, "million": 2109, "australian": 2110, "dollars": 2111, "terrance": 2112, "120m": 2113, "aud": 2114, "39599.0": 2115, "50": 2116, "perth": 2117, "diagonal": 2118, "helmut": 2119, "jahn": 2120, "originated": 2121, "1978": 2122, "built": 2123, "erected": 2124, "1200": 2125, "johannesburg": 2126, "redefine": 2127, "properties": 2128, "limited": 2129, "strret": 2130, "200": 2131, "hok": 2132, "were": 2133, "111484": 2134, "45": 2135, "cleveland": 2136, "ohio": 2137, "44114": 2138, "fenchurch": 2139, "designed": 2140, "rafael": 2141, "vi\u00f1oly": 2142, "april": 2143, "2014": 2144, "62145.3": 2145, "london": 2146, "250": 2147, "delaware": 2148, "avenue": 2149, "110": 2150, "30843.8": 2151, "delawre": 2152, "buffalo": 2153, "pickard": 2154, "chilton": 2155, "300": 2156, "lasalle": 2157, "2009": 2158, "120770.0": 2159, "illinois": 2160, "320": 2161, "boston": 2162, "1929": 2163, "22": 2164, "exchange": 2165, "bank": 2166, "121.92": 2167, "3arena": 2168, "populous": 2169, "concerts": 2170, "events": 2171, "venue": 2172, "december": 2173, "2008": 2174, "3": 2175, "arena": 2176, "28": 2177, "28.0": 2178, "wall": 2179, "quay": 2180, "dublin": 2181, "entertainment": 2182, "3xn": 2183, "ac": 2184, "bella": 2185, "sky": 2186, "copenhagen": 2187, "developed": 2188, "center": 2189, "marriott": 2190, "adare": 2191, "munster": 2192, "manor": 2193, "augustus": 2194, "pugin": 2195, "george": 2196, "richard": 2197, "pain": 2198, "james": 2199, "lewis": 2200, "nockalls": 2201, "cottingham": 2202, "philip": 2203, "hardwick": 2204, "1862": 2205, "limerick": 2206, "j": 2207, "p": 2208, "mcmanus": 2209, "j.p.": 2210, "jp": 2211, "owns": 2212, "addis": 2213, "ababa": 2214, "ethiopia": 2215, "addid": 2216, "1961": 2217, "1964": 2218, "140000.0": 2219, "42": 2220, "adisham": 2221, "benedict": 2222, "monastery": 2223, "haputhale": 2224, "sri": 2225, "lanka": 2226, "benedicts": 2227, "halls": 2228, "style`is": 2229, "tudor": 2230, "jacabian": 2231, "jacobean": 2232, "revival": 2233, "begun": 2234, "1931": 2235, "finished": 2236, "admisham": 2237, "haputale": 2238, "aidsham": 2239, "ahmedabad": 2240, "akita": 2241, "japan": 2242, "prefecture": 2243, "1-4-2": 2244, "nakadori": 2245, "musuem": 2246, "142": 2247, "tadao": 2248, "ando": 2249, "3746.66": 2250, "b.": 2251, "miller": 2252, "101": 2253, "ukrop": 2254, "robert": 2255, "a.m.": 2256, "stern": 2257, "b": 2258, "georgian": 2259, "30th": 2260, "2007": 2261, "30": 2262, "millar": 2263, "augurated": 2264, "2009-10-02": 2265, "inaugurated": 2266, "virginia": 2267, "williamsburg": 2268, "mason": 2269, "giles": 2270, "kendall": 2271, "amdavad": 2272, "gufa": 2273, "1995": 2274, "gujarat": 2275, "ampara": 2276, "hospital": 2277, "476": 2278, "eastern": 2279, "hopsital": 2280, "asher": 2281, "mary": 2282, "isabelle": 2283, "richardson": 2284, "asherton": 2285, "route": 2286, "83": 2287, "1911": 2288, "constructed": 2289, "dimmit": 2290, "asilomar": 2291, "87000823": 2292, "added": 2293, "27": 2294, "february": 2295, "1987": 2296, "27nd": 2297, "craftsman": 2298, "arts": 2299, "movement": 2300, "grouns": 2301, "blvd.": 2302, "pacific": 2303, "grove": 2304, "blvd": 2305, "asser": 2306, "levy": 2307, "baths": 2308, "80002709": 2309, "1980-04-23": 2310, "1980": 2311, "romanesque": 2312, "manhattan": 2313, "bloomsbury": 2314, "palace": 2315, "westminster": 2316, "andrew": 2317, "mitchell": 2318, "conservative": 2319, "uk": 2320, "john": 2321, "clancy": 2322, "khalid": 2323, "mahmood": 2324, "leads": 2325, "liberal": 2326, "democrats": 2327, "chicago": 2328, "cook": 2329, "rahm": 2330, "emanuel": 2331, "susana": 2332, "mendoza": 2333, "cuyahoga": 2334, "jackson": 2335, "gates": 2336, "college": 2337, "governed": 2338, "lars": 2339, "lokke": 2340, "rasmussen": 2341, "l\u00f8kke": 2342, "ireland": 2343, "d\u00e1il": 2344, "\u00e9ireann": 2345, "european": 2346, "parliament": 2347, "fernando": 2348, "ethiopian": 2349, "birr": 2350, "amharic": 2351, "hailemariam": 2352, "desalegn": 2353, "winkler": 2354, "america": 2355, "anandiben": 2356, "patel": 2357, "gujurat": 2358, "springfield": 2359, "chinese": 2360, "filipinos": 2361, "japanese": 2362, "koreans": 2363, "vietnamese": 2364, "akihito": 2365, "shinz\u014d": 2366, "abe": 2367, "shinzo": 2368, "madin": 2369, "joh": 2370, "julia": 2371, "morgan": 2372, "francisco": 2373, "beach": 2374, "julie": 2375, "chinatown": 2376, "riverside": 2377, "hearst": 2378, "castle": 2379, "boris": 2380, "johnson": 2381, "cyrus": 2382, "vance": 2383, "gale": 2384, "brewer": 2385, "founded": 2386, "based": 2387, "bethesda": 2388, "bethseda": 2389, "brooklyn": 2390, "australia": 2391, "euro": 2392, "irish": 2393, "enda": 2394, "kenny": 2395, "africa": 2396, "asian": 2397, "africans": 2398, "coloured": 2399, "cyril": 2400, "ramaphosa": 2401, "jacob": 2402, "zuma": 2403, "jayawardenepura": 2404, "kotte": 2405, "ski": 2406, "lankan": 2407, "rupee": 2408, "tamil": 2409, "ranil": 2410, "wickremesinghe": 2411, "pound": 2412, "sterling": 2413, "dc": 2414, "african": 2415, "americans": 2416, "asians": 2417, "barack": 2418, "obama": 2419, "roberts": 2420, "14.2": 2421, "kilometers": 2422, "kilometres": 2423, "286.5": 2424, "sqk": 2425, "sq": 2426, "albilene": 2427, "524m": 2428, "524.0": 2429, "429.9": 2430, "per": 2431, "kilometre": 2432, "adams": 2433, "madison": 2434, "indiana": 2435, "akron": 2436, "234": 2437, "330": 2438, ".88": 2439, "sq.": 2440, "0.88": 2441, "161.54": 2442, "306.0": 2443, "summit": 2444, "1239.3": 2445, "alabama": 2446, "albany": 2447, "georgia": 2448, "144.7": 2449, "sqkm": 2450, "62.0": 2451, "dougherty": 2452, "535.0": 2453, "535": 2454, "oregon": 2455, "541": 2456, "458": 2457, ".54": 2458, "0,54": 2459, "0.54": 2460, "64,008": 2461, "64.008": 2462, "benton": 2463, "linn": 2464, "1104.1": 2465, "albuquerque": 2466, "mexico": 2467, "505": 2468, "575": 2469, "486.2": 2470, "n.m.": 2471, "490.9": 2472, "bernalillo": 2473, "j.": 2474, "berry": 2475, "representatives": 2476, "1142,3": 2477, "1142.3": 2478, "alexandria": 2479, "765": 2480, "6,81": 2481, "occupies": 2482, "6.81": 2483, "265m": 2484, "265.0": 2485, "monroe": 2486, "755.3": 2487, "alpharetta": 2488, "770": 2489, "404": 2490, "678": 2491, "1.0": 2492, "55.4": 2493, "346.0": 2494, "fulton": 2495, "u.s": 2496, "992.6": 2497, "amarillo": 2498, "806": 2499, "1099.0": 2500, "1099": 2501, "746": 2502, "746.0": 2503, "anaheim": 2504, "7": 2505, "ca": 2506, "minus": 2507, "-7": 2508, "-8": 2509, "657": 2510, "714": 2511, "25.2": 2512, "131.6": 2513, "48.0": 2514, "orange": 2515, "tom": 2516, "tait": 2517, "336265": 2518, "inhabiting": 2519, "anderson": 2520, "107.43": 2521, "268.0": 2522, "creek": 2523, "lafayette": 2524, "union": 2525, "523.9": 2526, "16.55": 2527, "steuben": 2528, "indians": 2529, "524.5": 2530, "ann": 2531, "arbor": 2532, "734": 2533, "74.33": 2534, "washtenaw": 2535, "christopher": 2536, "antioch": 2537, "75.324": 2538, "102372": 2539, "94509": 2540, "94531": 2541, "arlington": 2542, "682": 2543, "817": 2544, "214": 2545, "469": 2546, "972": 2547, "82.8": 2548, "258.3": 2549, "258.2": 2550, "tarrant": 2551, "atlanta": 2552, "470": 2553, "covers": 2554, "344.9": 2555, "347.1": 2556, "dekalb": 2557, "1299": 2558, "1299.0": 2559, "609": 2560, "clerk": 2561, "titled": 2562, "1421.2": 2563, "attica": 2564, "4.14": 2565, "sates": 2566, "logan": 2567, "fountain": 2568, "783.1": 2569, "auburn": 2570, "334": 2571, "1.7": 2572, "140.8": 2573, "214.0": 2574, "368.65": 2575, "pierce": 2576, "914.8": 2577, "512": 2578, "737": 2579, "686": 2580, "686.0": 2581, "703.95": 2582, "hays": 2583, "travis": 2584, "williamson": 2585, "1296.65": 2586, "corvallis": 2587, "being": 2588, "contra": 2589, "costa": 2590, "bay": 2591, "debbie": 2592, "wasserman": 2593, "schultz": 2594, "covington": 2595, "marcos": 2596, "seattle": 2597, "lee": 2598, "opelika": 2599, "lansing": 2600, "newark": 2601, "navajo": 2602, "tripp": 2603, "s\u00e1nchez": 2604, "sanchez": 2605, "greater": 2606, "angeles": 2607, "salem": 2608, "tacoma": 2609, "potter": 2610, "randall": 2611, "canyon": 2612, "richland": 2613, "fort": 2614, "houston": 2615, "occupying": 2616, "unites": 2617, "reps": 2618, "olympia": 2619, "georgetown": 2620, "round": 2621, "drake": 2622, "stevens": 2623, "airman": 2624, "kapitan": 2625, "created": 2626, "harry": 2627, "sahle": 2628, "aman": 2629, "amazing-man": 2630, "bill": 2631, "everett": 2632, "amazing": 2633, "man": 2634, "o'neal": 2635, "peter": 2636, "laird": 2637, "o'neil": 2638, "arion": 2639, "ahri'ahn": 2640, "jan": 2641, "duursema": 2642, "paul": 2643, "kupperberg": 2644, "asterix": 2645, "ast\u00e9rix": 2646, "albert": 2647, "uderzo": 2648, "strip": 2649, "aurakles": 2650, "dick": 2651, "dillin": 2652, "len": 2653, "wein": 2654, "auron": 2655, "karl": 2656, "kesel": 2657, "walt": 2658, "simonson": 2659, "lambien": 2660, "bbc": 2661, "reith": 2662, "baron": 2663, "rona": 2664, "fairhead": 2665, "birkenhead": 2666, "tony": 2667, "broadcasting": 2668, "bcc": 2669, "produces": 2670, "balder": 2671, "odinson": 2672, "stan": 2673, "ballistic": 2674, "kelvin": 2675, "mao": 2676, "manley": 2677, "doug": 2678, "moench": 2679, "geering": 2680, "bananaman": 2681, "steve": 2682, "bright": 2683, "aired": 2684, "1986": 2685, "graeme": 2686, "garden": 2687, "jill": 2688, "shilling": 2689, "stared": 2690, "starred": 2691, "tim": 2692, "brooke-taylor": 2693, "baymax": 2694, "duncan": 2695, "rouleau": 2696, "steven": 2697, "seagle": 2698, "hero": 2699, "appeared": 2700, "adsit": 2701, "does": 2702, "provides": 2703, "voiced": 2704, "gene": 2705, "colan": 2706, "ben": 2707, "urich": 2708, "roger": 2709, "mckenzie": 2710, "herg\u00e9": 2711, "bianca": 2712, "castafiore": 2713, "marv": 2714, "wolfman": 2715, "bibbo": 2716, "bibowski": 2717, "bibbowski": 2718, "disney": 2719, "studios": 2720, "motion": 2721, "pictures": 2722, "distributed": 2723, "tudyk": 2724, "actor": 2725, "damon": 2726, "wayans": 2727, "jamie": 2728, "chung": 2729, "maya": 2730, "rudolph": 2731, "ryan": 2732, "oddie": 2733, "rochdale": 2734, "sheldon": 2735, "moldoff": 2736, "black": 2737, "pirate": 2738, "mark": 2739, "desmond": 2740, "blockbuster": 2741, "roland": 2742, "carmine": 2743, "infantino": 2744, "gardner": 2745, "fox": 2746, "lyle": 2747, "bolt": 2748, "larry": 2749, "bolatinsky": 2750, "ernie": 2751, "colon": 2752, "col\u00f3n": 2753, "gary": 2754, "cohn": 2755, "bolf": 2756, "paris": 2757, "cullins": 2758, "bozo": 2759, "iron": 2760, "brenner": 2761, "dane": 2762, "whitman": 2763, "knight": 2764, "buscema": 2765, "roy": 2766, "thomas": 2767, "dillian": 2768, "inkpot": 2769, "puerto": 2770, "rico": 2771, "considered": 2772, "rican": 2773, "eisner": 2774, "aberdeen": 2775, "jack": 2776, "kirby": 2777, "jerry": 2778, "ordway": 2779, "academy": 2780, "alley": 2781, "collected": 2782, "wolfwan": 2783, "rene": 2784, "goscinny": 2785, "ren\u00e9": 2786, "ralph": 2787, "payne": 2788, "rick": 2789, "parker": 2790, "gustavson": 2791, "buxton": 2792, "brooke": 2793, "derbyshire": 2794, "ajoblanco": 2795, "originates": 2796, "bread": 2797, "garlic": 2798, "olive": 2799, "oil": 2800, "contains": 2801, "andalusia": 2802, "classed": 2803, "almonds": 2804, "rosaceae": 2805, "rosales": 2806, "rosids": 2807, "italy": 2808, "amatriciana": 2809, "comes": 2810, "includes": 2811, "onion": 2812, "pepper": 2813, "chili": 2814, "adding": 2815, "guanciale": 2816, "tomato": 2817, "tomatoes": 2818, "cheese": 2819, "lazio": 2820, "diaz": 2821, "antioquia": 2822, "colombia": 2823, "arem-arem": 2824, "arem": 2825, "lemper": 2826, "banana": 2827, "leaf": 2828, "compressed": 2829, "rice": 2830, "cooked": 2831, "vegetables": 2832, "minced": 2833, "meat": 2834, "fillings": 2835, "javanese": 2836, "arrabbiata": 2837, "basil": 2838, "arrabbiaita": 2839, "oregano": 2840, "rome": 2841, "arr\u00f2s": 2842, "negre": 2843, "cephalopod": 2844, "ink": 2845, "cubanelle": 2846, "arros": 2847, "cuttlefish": 2848, "peppers": 2849, "asam": 2850, "pedas": 2851, "padeh": 2852, "malaysia": 2853, "malay": 2854, "padang": 2855, "resulted": 2856, "sour": 2857, "hot": 2858, "sumatra": 2859, "hails": 2860, "avocado": 2861, "lauraceae": 2862, "laurales": 2863, "ayam": 2864, "penyet": 2865, "java": 2866, "fried": 2867, "chicken": 2868, "squeezed": 2869, "smashed": 2870, "sambal": 2871, "singapore": 2872, "blt": 2873, "lettuce": 2874, "bacon": 2875, "sausage": 2876, "kansas": 2877, "metropolitan": 2878, "including": 2879, "butty": 2880, "sarnie": 2881, "rasher": 2882, "sanger": 2883, "piece": 2884, "'n": 2885, "cob": 2886, "barm": 2887, "muffin": 2888, "brown": 2889, "condiments": 2890, "ketchup": 2891, "condiment": 2892, "baked": 2893, "alaska": 2894, "thought": 2895, "china": 2896, "invented": 2897, "christmas": 2898, "pudding": 2899, "ice": 2900, "cream": 2901, "meringue": 2902, "sponge": 2903, "bakewell": 2904, "rutland": 2905, "arms": 2906, "tart": 2907, "jam": 2908, "butter": 2909, "eggs": 2910, "dales": 2911, "warm": 2912, "freshly": 2913, "cold": 2914, "preserves": 2915, "shortcrust": 2916, "pastry": 2917, "bakso": 2918, "beef": 2919, "celery": 2920, "basko": 2921, "tapioca": 2922, "noodle": 2923, "vermicelli": 2924, "broth": 2925, "kailan": 2926, "salted": 2927, "shallots": 2928, "indonesian": 2929, "southeastern": 2930, "arepa": 2931, "bandeja": 2932, "paisa": 2933, "needed": 2934, "plantain": 2935, "cooking": 2936, "hogao": 2937, "kidney": 2938, "beans": 2939, "lemon": 2940, "pork": 2941, "belly": 2942, "red": 2943, "chicharon": 2944, "patacones": 2945, "chorizo": 2946, "morcilla": 2947, "grams": 2948, "18.0": 2949, "apple": 2950, "milk": 2951, "strawberries": 2952, 