{"<unk>": 0, "<pad>": 1, "<sos>": 2, "<eos>": 3, "the": 4, "aarhus": 5, "is": 6, "airport": 7, "of": 8, ",": 9, "denmark": 10, ".": 11, "serves": 12, "city": 13, "25": 14, "metres": 15, "above": 16, "sea": 17, "level": 18, "at": 19, "an": 20, "elevation": 21, "s@@": 22, "ea@@": 23, "l": 24, "25@@": 25, ".0": 26, "located": 27, "in": 28, "tirstrup": 29, "location": 30, "operated": 31, "by": 32, "lufthavn": 33, "a/s": 34, "operation": 35, "organisation": 36, "aktieselskab": 37, "operating": 38, "for": 39, "operates": 40, "aktiesel@@": 41, "k@@": 42, "ab": 43, "runway": 44, "length": 45, "2776.0": 46, "has": 47, "a": 48, "2777.0": 49, "meters": 50, "name": 51, "10l/28r": 52, "\"": 53, "10r/28l": 54, "abilene": 55, "texas": 56, "united": 57, "states": 58, "part": 59, "jones": 60, "county": 61, "taylor": 62, "1st": 63, "regional": 64, "36@@": 65, "7@@": 66, "8": 67, "feet": 68, "first": 69, "made": 70, "from": 71, "asphalt": 72, "third": 73, ",@@": 74, "20@@": 75, "2": 76, "long": 77, "3rd": 78, "'s": 79, "ft": 80, "icao": 81, "identifier": 82, "kab@@": 83, "i": 84, "546": 85, "ab@@": 86, "id": 87, "1,@@": 88, "12@@": 89, "1": 90, "11@@": 91, "2@@": 92, "1@@": 93, "19@@": 94, "4@@": 95, "2,@@": 96, "5": 97, "195@@": 98, "17@@": 99, "l/@@": 100, "35@@": 101, "r": 102, "r/@@": 103, "adirondack": 104, "6@@": 105, "57@@": 106, "3": 107, "lake": 108, "placid": 109, "n.@@": 110, "y@@": 111, "served": 112, "new": 113, "york": 114, "saranac": 115, "iden@@": 116, "iti@@": 117, "fi@@": 118, "er": 119, "sl@@": 120, "k": 121, "i.d.": 122, "19": 123, "200@@": 124, "3.0": 125, "adolfo": 126, "su\u00e1rez": 127, "madrid-barajas": 128, "10.0": 129, "madrid": 130, "\u2013": 131, "barajas": 132, "elevated": 133, "610": 134, "alcobendas": 135, "found": 136, "suarez": 137, "ai@@": 138, "port": 139, "can": 140, "be": 141, "paracuellos": 142, "de": 143, "jarama": 144, "madrid-barejas": 145, "enaire": 146, "3,@@": 147, "500": 148, "00.0": 149, "3500": 150, "100": 151, "34@@": 152, "9": 153, "that": 154, "434@@": 155, "9.0": 156, "18r/36l": 157, "afonso": 158, "pena": 159, "international": 160, "29@@": 161, "88": 162, "(": 163, ")": 164, "911": 165, "9@@": 166, "sao": 167, "jose": 168, "dos": 169, "pinhais": 170, "s\u00e3o": 171, "jos\u00e9": 172, "18@@": 173, "00": 174, "2215.0": 175, "11/29": 176, "15/33": 177, "agra": 178, "iata": 179, "agr": 180, "ata": 181, "viag": 182, "167.94": 183, "india": 184, "uttar": 185, "pradesh": 186, "kh@@": 187, "er@@": 188, "ia": 189, "air": 190, "force": 191, "st@@": 192, "ation": 193, "native": 194, "airports": 195, "authority": 196, "organization": 197, "indian": 198, "18": 199, "18.0": 200, "27@@": 201, "al": 202, "taqaddum": 203, "base": 204, "ha@@": 205, "b@@": 206, "ban@@": 207, "i@@": 208, "ah": 209, "al-taqaddum": 210, "m@@": 211, "0@@": 212, "40@@": 213, "oraa": 214, "asad": 215, "airbase": 216, "situated": 217, "anbar": 218, "province": 219, "iraq": 220, "30@@": 221, "8.@@": 222, "48": 223, "90": 224, "0.0": 225, "3,9@@": 226, "399@@": 227, "2.88": 228, "3992.88": 229, "''": 230, "08/26": 231, "09l/27r": 232, "ai": 233, "09@@": 234, "r/2@@": 235, "spain": 236, "community": 237, "leader": 238, "party": 239, "peo@@": 240, "pl@@": 241, "es": 242, "saint": 243, "anne": 244, "capital": 245, "alderney": 246, "main": 247, "language": 248, "spoken": 249, "on": 250, "english": 251, "uses": 252, "elizabeth": 253, "ii": 254, "alder@@": 255, "n@@": 256, "ay": 257, "surface": 258, "poaceae": 259, "497.0": 260, "73@@": 261, "87@@": 262, "7": 263, "877@@": 264, "03@@": 265, "/2@@": 266, "named": 267, "allama": 268, "iqbal": 269, "lahore": 270, "pakistan": 271, "punjab": 272, "civil": 273, "aviation": 274, "governs": 275, "3@@": 276, "10": 277, "3310.0": 278, "18l/36r": 279, "alpena": 280, "michigan": 281, "country": 282, "u.s.": 283, "00@@": 284, "l@@": 285, "210": 286, "a@@": 287, "ena": 288, "maple": 289, "ridge": 290, "township": 291, "wilson": 292, "ap@@": 293, "n": 294, "lo@@": 295, "acti@@": 296, "owner": 297, "44@@": 298, "4": 299, "7/25": 300, "amsterdam": 301, "e@@": 302, "ber@@": 303, "hard": 304, "van": 305, "der": 306, "la@@": 307, "schiphol": 308, "3800": 309, "schipol": 310, "fo@@": 311, "ur@@": 312, "th": 313, "5@@": 314, "number": 315, "f@@": 316, "schi@@": 317, "pho@@": 318, "ls": 319, "-3.3528": 320, "ar@@": 321, "lem@@": 322, "mer@@": 323, "me@@": 324, "group": 325, "run": 326, "2014@@": 327, "33@@": 328, "300": 329, "45@@": 330, "3800.0": 331, "4/22": 332, "o@@": 333, "baan": 334, "'": 335, "bu@@": 336, "ten@@": 337, "ve@@": 338, "der@@": 339, "tb@@": 340, "aan": 341, "c@@": 342, "/@@": 343, "c": 344, "z@@": 345, "w@@": 346, "an@@": 347, "en@@": 348, "bur@@": 349, "g@@": 350, "or": 351, "are": 352, "names": 353, "am@@": 354, "ser@@": 355, "d@@": 356, "am": 357, "al@@": 358, "erb@@": 359, "sci@@": 360, "phol": 361, "called": 362, "pol@@": 363, "largest": 364, "andrews": 365, "11": 366, "8.0": 367, "16@@": 368, "34": 369, "20": 370, "angola": 371, "23": 372, "13@@": 373, "159": 374, "\u00edcolo": 375, "e": 376, "bengo": 377, "icolo": 378, "8@@": 379, "4000@@": 380, "4000": 381, "05@@": 382, "l/23r": 383, "south": 384, "antwerp": 385, "admin": 386, "arr@@": 387, "on@@": 388, "dis@@": 389, "se@@": 390, "ment": 391, "administrative": 392, "belgium": 393, "popular": 394, "tourist": 395, "destination": 396, "mayor": 397, "bar@@": 398, "t": 399, "wever": 400, "flemish": 401, "department": 402, "mobility": 403, "and": 404, "public": 405, "works": 406, "region": 407, "owned": 408, "15@@": 409, "appleton": 410, "wisconsin": 411, "grand": 412, "chute": 413, "kimb@@": 414, "erly": 415, "little": 416, "applet@@": 417, "one": 418, "which": 419, "280": 420, "greenville": 421, "at@@": 422, "w": 423, "out@@": 424, "ag@@": 425, "ie": 426, "oper@@": 427, "ators": 428, "98@@": 429, "198@@": 430, "2.0": 431, "30": 432, "type": 433, "second": 434, "ardmore": 435, "zealand": 436, "2nd": 437, "196@@": 438, "0": 439, "land": 440, "14@@": 441, "97.0": 442, "03l/21r": 443, "3r@@": 444, "ashgabat": 445, "46@@": 446, "as@@": 447, "b": 448, "211": 449, "turkmenistan": 450, "airlines": 451, "ver@@": 452, "age": 453, "m.": 454, "athens": 455, "greece": 456, "94": 457, "atlantic": 458, "jersey": 459, "u.s.a.": 460, "don": 461, "guardian": 462, "acy": 463, "j.": 464, "egg": 465, "harbor": 466, "187@@": 467, "con@@": 468, "cre@@": 469, "te": 470, "brussels": 471, "french": 472, "languages": 473, "charles": 474, "michel": 475, "official": 476, "german": 477, "bel@@": 478, "gu@@": 479, "im": 480, "we@@": 481, "ll@@": 482, "ington": 483, "curitiba": 484, "brazil": 485, "state": 486, "par@@": 487, "\u00e1": 488, "parana": 489, "cur@@": 490, "it@@": 491, "aba": 492, "led": 493, "democratic": 494, "labour": 495, "danish": 496, "faroese": 497, "greenlandic": 498, "margrethe": 499, "queen": 500, "government": 501, "jurisdiction": 502, "land@@": 503, "ers": 504, "its": 505, "demonym": 506, "greeks": 507, "people": 508, "inhabitants": 509, "alexis": 510, "tsipras": 511, "prokopis": 512, "pavlopoulos": 513, "cl@@": 514, "ay@@": 515, "ton": 516, "win@@": 517, "ne@@": 518, "ago": 519, "dale": 520, "ellington": 521, "menasha": 522, "town": 523, "harriet@@": 524, "so@@": 525, "wn": 526, "harrietstown": 527, "narendra": 528, "modi": 529, "leaders": 530, "t.": 531, "s.": 532, "thakur": 533, "s": 534, "t@@": 535, ".s.": 536, "aircraf@@": 537, "-@@": 538, "cap@@": 539, "able": 540, "helicopter": 541, "known": 542, "as": 543, "hal": 544, "light": 545, "combat": 546, "aircraft": 547, "used": 548, "boeing": 549, "c-17": 550, "globemaster": 551, "iii": 552, "transport": 553, "infraero": 554, "brasilia": 555, "currency": 556, "ira@@": 557, "q@@": 558, "din@@": 559, "ar": 560, "ku@@": 561, "rd@@": 562, "ish": 563, "fuad": 564, "masum": 565, "haider": 566, "al-abadi": 567, "if": 568, "arabic": 569, "essex": 570, "luanda": 571, "ah@@": 572, "ora": 573, "lead@@": 574, "ing": 575, "town@@": 576, "shi@@": 577, "o": 578, "mamnoon": 579, "hussain": 580, "nawaz": 581, "sharif": 582, "headquartered": 583, "jinnah": 584, "headquarters": 585, "class": 586, "monocotyledon": 587, "belongs": 588, "to": 589, "division": 590, "flowering": 591, "plants": 592, "order": 593, "commelinids": 594, "poales": 595, "member": 596, "headquarter": 597, "mal@@": 598, "mu@@": 599, "ham@@": 600, "ma@@": 601, "d": 602, "r@@": 603, "af@@": 604, "que": 605, "aj@@": 606, "ana": 607, "she@@": 608, "h@@": 609, "az": 610, "provincial": 611, "assembly": 612, "san": 613, "sebastian": 614, "los": 615, "reyes": 616, "sebasti\u00e1n": 617, "lead": 618, "tran@@": 619, "sport@@": 620, "ste@@": 621, "ph@@": 622, "en": 623, "di@@": 624, "ts": 625, "head": 626, "austin": 627, "tejano": 628, "have": 629, "ter@@": 630, "m": 631, "texans": 632, "tex@@": 633, "spanish": 634, "central": 635, "hub": 636, "u@@": 637, "ti@@": 638, "li@@": 639, "turkmen@@": 640, "abat": 641, "ash@@": 642, "fighter": 643, "general": 644, "dynamics": 645, "f-16": 646, "fighting": 647, "falcon": 648, "mcdonnell": 649, "douglas": 650, "f-15": 651, "eagle": 652, "was": 653, "lockheed": 654, "ac-130": 655, "usaf": 656, "carriers": 657, "attack": 658, "no@@": 659, "ted": 660, "battles": 661, "invasion": 662, "grenada": 663, "involved": 664, "batt@@": 665, "fought": 666, "korean": 667, "war": 668, "enduring": 669, "freedom": 670, "battle": 671, "invol@@": 672, "ving": 673, "panama": 674, "-130": 675, "her@@": 676, "cu@@": 677, "les": 678, "awadh": 679, "bundelkhand": 680, "ram": 681, "naik": 682, "alma": 683, "mater": 684, "alan": 685, "bean": 686, "ut": 687, "b.s.": 688, "1955": 689, "graduated": 690, "with": 691, "bachelor": 692, "science": 693, "degree": 694, "received": 695, "university": 696, "born": 697, "15th": 698, "march": 699, "1932": 700, "mar": 701, "15": 702, "full": 703, "birth": 704, "wheeler": 705, "birthplace": 706, "place": 707, "retired": 708, "june": 709, "1981": 710, "retire@@": 711, "test": 712, "pilot": 713, "performed": 714, "perform@@": 715, "now": 716, "spent": 717, "100305.0": 718, "minutes": 719, "space": 720, "100305": 721, "time": 722, "over": 723, "ex@@": 724, "ac@@": 725, "!": 726, "spend": 727, "total": 728, "crew": 729, "apollo": 730, "12": 731, "aboard": 732, "flight": 733, "mission": 734, "selected": 735, "nasa": 736, "1963": 737, "chosen": 738, "hired": 739, "shepard": 740, "nwc": 741, "m.a.": 742, "1957": 743, "went": 744, "school": 745, "ma": 746, "november": 747, "18th": 748, "1923": 749, "v": 750, "1923@@": 751, "-1@@": 752, "hampshire": 753, "197@@": 754, "-0@@": 755, "august": 756, "1974": 757, "au@@": 758, "g": 759, "died": 760, "july": 761, "1998": 762, "21": 763, "199@@": 764, "-07-@@": 765, "nationality": 766, "american": 767, "occup@@": 768, "chief": 769, "astronaut": 770, "office": 771, "dead": 772, "deceased": 773, "un@@": 774, "17": 775, "just": 776, "14": 777, "awarded": 778, "de@@": 779, "ence": 780, "service": 781, "ribbon": 782, "ense": 783, "won": 784, "1959": 785, "program": 786, "organiz@@": 787, "ed": 788, "alfred": 789, "worden": 790, "backup": 791, "commanded": 792, "david": 793, "scott": 794, "commander": 795, "operator": 796, "frank": 797, "borman": 798, "members": 799, "included": 800, "crew@@": 801, "man": 802, "chris": 803, "pat@@": 804, "ten": 805, "representative": 806, "british": 807, "hong": 808, "kong": 809, "represented": 810, "edwin": 811, "e.": 812, "aldrin": 813, "jr.": 814, "commonly": 815, "buzz": 816, "real": 817, "jr": 818, "also": 819, "awards": 820, "had": 821, "date": 822, "1930": 823, "01": 824, "january": 825, "193@@": 826, "0-0@@": 827, "1-@@": 828, "20th": 829, "eu@@": 830, "gene": 831, "glen": 832, "ju@@": 833, "alk@@": 834, "le@@": 835, "gion": 836, "it": 837, "mi@@": 838, "ssi@@": 839, "california": 840, "senator": 841, "represen@@": 842, "ting": 843, "dianne": 844, "feinstein": 845, "sen@@": 846, "dallas": 847, "coll@@": 848, "distinguished": 849, "medal": 850, "navy": 851, "higher": 852, "than": 853, "commerce": 854, "gold": 855, "ranks": 856, "elliot": 857, "see": 858, "student": 859, "attended": 860, "23rd": 861, "1927": 862, "7/2@@": 863, "national": 864, "1962": 865, "joined": 866, "worked": 867, "be@@": 868, "gin@@": 869, "pur@@": 870, "ple": 871, "fin@@": 872, "ch": 873, "bird": 874, "st.": 875, "louis": 876, "kingdom": 877, "france": 878, "st": 879, "francis": 880, "g.": 881, "slay": 882, "joe": 883, "biden": 884, "v@@": 885, "ice": 886, "president": 887, "affiliated": 888, "system": 889, "competing": 890, "big": 891, "conference": 892, "will": 893, "compete": 894, "competed": 895, "gregory": 896, "l.": 897, "fenves": 898, "appo@@": 899, "inted": 900, "si@@": 901, "william": 902, "anders": 903, "m.s.": 904, "his": 905, "afit": 906, "october": 907, "17th": 908, "1933": 909, "-17": 910, "september": 911, "1969": 912, "sep@@": 913, "9-0@@": 914, "willi@@": 915, "us": 916, "1976": 917, "88@@": 918, "been": 919, "amb@@": 920, "ass@@": 921, "ador": 922, "nor@@": 923, "way": 924, "title": 925, "architecture": 926, "style": 927, "103": 928, "colmore": 929, "row": 930, "falls": 931, "under": 932, "bru@@": 933, "tal@@": 934, "is@@": 935, "architectural": 936, "start": 937, "building": 938, "began": 939, "pen@@": 940, "completed": 941, "there": 942, "floors": 943, "birmingham": 944, "england": 945, "construction": 946, "108": 947, "georges": 948, "terrace": 949, "started": 950, "1988": 951, "cost": 952, "million": 953, "australian": 954, "dollars": 955, "ran@@": 956, "ce": 957, "floor": 958, "area": 959, "39@@": 960, "square": 961, "count": 962, "50": 963, "perth": 964, "architect": 965, "diagonal": 966, "street": 967, "helmut": 968, "jahn": 969, "originated": 970, "built": 971, "erected": 972, "200": 973, "joh@@": 974, "sburg": 975, "re@@": 976, "defin@@": 977, "proper@@": 978, "ties": 979, "str@@": 980, "ret": 981, "hok": 982, "fir@@": 983, "were": 984, "architects": 985, "111484": 986, "45": 987, "cleveland": 988, "ohio": 989, "fenchurch": 990, "designed": 991, "el": 992, "vi@@": 993, "\u00f1@@": 994, "ly": 995, "april": 996, "2014": 997, "214@@": 998, "5.@@": 999, "london": 1000, "250": 1001, "delaware": 1002, "avenue": 1003, "build": 1004, "30843.8": 1005, "delaw@@": 1006, "re": 1007, "buffalo": 1008, "pickard": 1009, "chilton": 1010, "north": 1011, "lasalle": 1012, "2009": 1013, "77@@": 1014, "illinois": 1015, "320": 1016, "boston": 1017, "192@@": 1018, "22": 1019, "form@@": 1020, "ch@@": 1021, "ange": 1022, "bank": 1023, "previous": 1024, "1.@@": 1025, "height": 1026, "3arena": 1027, "company": 1028, "populous": 1029, "who": 1030, "concerts": 1031, "events": 1032, "enue": 1033, "hosts": 1034, "comple@@": 1035, "tion": 1036, "december": 1037, "2008": 1038, "arena": 1039, "28": 1040, "28@@": 1041, "high": 1042, "wall": 1043, "quay": 1044, "dublin": 1045, "live": 1046, "nation": 1047, "entertainment": 1048, "3xn": 1049, "ac": 1050, "hotel": 1051, "bella": 1052, "sky": 1053, "copenhagen": 1054, "develop@@": 1055, "center": 1056, "develo@@": 1057, "per": 1058, "per@@": 1059, "marriott": 1060, "tenant": 1061, "adare": 1062, "munster": 1063, "manor": 1064, "augustus": 1065, "pugin": 1066, "george": 1067, "richard": 1068, "pain": 1069, "james": 1070, "ck@@": 1071, "alls": 1072, "co@@": 1073, "tin@@": 1074, "ham": 1075, "phi@@": 1076, "p": 1077, "hard@@": 1078, "ic@@": 1079, "resp@@": 1080, "onsi@@": 1081, "ble": 1082, "1862": 1083, "limerick": 1084, "j": 1085, "mc@@": 1086, "manu@@": 1087, "j.@@": 1088, "p.": 1089, "j@@": 1090, "owns": 1091, "addis": 1092, "ababa": 1093, "ethiopia": 1094, "stadium": 1095, "addi@@": 1096, "hall": 1097, "they": 1098, "seat": 1099, "local": 1100, "1964": 1101, "current": 1102, "tenants": 1103, "140000.0": 1104, "adisham": 1105, "ben@@": 1106, "ed@@": 1107, "mon@@": 1108, "aster@@": 1109, "y": 1110, "hapu@@": 1111, "th@@": 1112, "ale": 1113, "sri": 1114, "lanka": 1115, "address": 1116, "hall@@": 1117, "`@@": 1118, "tudor": 1119, "ian": 1120, "aco@@": 1121, "revival": 1122, "1931": 1123, "ished": 1124, "ad@@": 1125, "mis@@": 1126, "haputale": 1127, "ahmedabad": 1128, "akita": 1129, "japan": 1130, "prefecture": 1131, "museum": 1132, "art": 1133, "4-@@": 1134, "ak@@": 1135, "ador@@": 1136, "su@@": 1137, "em": 1138, "ao": 1139, "ando": 1140, "37@@": 1141, ".@@": 1142, "6": 1143, "b.": 1144, "miller": 1145, "101": 1146, "ukrop": 1147, "robert": 1148, "a.@@": 1149, "stern": 1150, "georgi@@": 1151, "mill@@": 1152, "augur@@": 1153, "ated": 1154, "inaugurated": 1155, "inauguration": 1156, "virginia": 1157, "williamsburg": 1158, "mason": 1159, "business": 1160, "giles": 1161, "end@@": 1162, "all": 1163, "amdavad": 1164, "ni": 1165, "gufa": 1166, "gujarat": 1167, "ampara": 1168, "hospital": 1169, "476": 1170, "beds": 1171, "district": 1172, "eastern": 1173, "hop@@": 1174, "tal": 1175, "asher": 1176, "mary": 1177, "isabelle": 1178, "richardson": 1179, "house": 1180, "asherton": 1181, "ro@@": 1182, "ute": 1183, "1911": 1184, "constructed": 1185, "dim@@": 1186, "mit": 1187, "asilomar": 1188, "grounds": 1189, "reference": 1190, "87000823": 1191, "register": 1192, "historic": 1193, "places": 1194, "added": 1195, "27": 1196, "february": 1197, "1987": 1198, "nd": 1199, "craftsman": 1200, "arts": 1201, "crafts": 1202, "movement": 1203, "groun@@": 1204, "blvd.": 1205, "pacific": 1206, "grove": 1207, "blv@@": 1208, "asser": 1209, "levy": 1210, "baths": 1211, "80002709": 1212, "1980-04-23": 1213, "1980": 1214, "romanesque": 1215, "sy@@": 1216, "tle": 1217, "east": 1218, "manhattan": 1219, "om@@": 1220, "bury": 1221, "significant": 1222, "buildings": 1223, "pal@@": 1224, "ace": 1225, "est@@": 1226, "inster": 1227, "governing": 1228, "body": 1229, "council": 1230, "andrew": 1231, "che@@": 1232, "ll": 1233, "conservative": 1234, "uk": 1235, "politician": 1236, "john": 1237, "lanc@@": 1238, "hal@@": 1239, "mah@@": 1240, "mo@@": 1241, "od": 1242, "leads": 1243, "democr@@": 1244, "chicago": 1245, "cook": 1246, "rahm": 1247, "emanuel": 1248, "susana": 1249, "mendoza": 1250, "cuyahoga": 1251, "within": 1252, "jackson": 1253, "ates": 1254, "chancellor": 1255, "college": 1256, "&": 1257, "governed": 1258, "lars": 1259, "lokke": 1260, "rasmussen": 1261, "l\u00f8kke": 1262, "prime": 1263, "minister": 1264, "republic": 1265, "ireland": 1266, "\u00e1@@": 1267, "il": 1268, "\u00e9@@": 1269, "ire@@": 1270, "ann": 1271, "european": 1272, "parliament": 1273, "fernando": 1274, "ethio@@": 1275, "pi@@": 1276, "bir@@": 1277, "oney": 1278, "amharic": 1279, "hailemariam": 1280, "desalegn": 1281, "kl@@": 1282, "americ@@": 1283, "anandiben": 1284, "patel": 1285, "legislative": 1286, "spring@@": 1287, "field": 1288, "ethnic": 1289, "chinese": 1290, "groups": 1291, "filipinos": 1292, "anese": 1293, "kore@@": 1294, "ans": 1295, "vietnamese": 1296, "hit@@": 1297, "em@@": 1298, "sh@@": 1299, "in@@": 1300, "\u014d": 1301, "zo": 1302, "madin": 1303, "home": 1304, "hometown": 1305, "jo@@": 1306, "h": 1307, "julia": 1308, "morgan": 1309, "francisco": 1310, "beach": 1311, "lie": 1312, "chinatown": 1313, "riverside": 1314, "he@@": 1315, "castle": 1316, "pro@@": 1317, "ect": 1318, "mark": 1319, "boris": 1320, "johnson": 1321, "via": 1322, "cyrus": 1323, "vance": 1324, "gal@@": 1325, "bre@@": 1326, "wer": 1327, "founded": 1328, "washington": 1329, "d.c.": 1330, "based": 1331, "eth@@": 1332, "es@@": 1333, "da": 1334, "maryland": 1335, "eda": 1336, "brooklyn": 1337, "australia": 1338, "euro": 1339, "irish": 1340, "inhabit": 1341, "natives": 1342, "speak": 1343, "enda": 1344, "kenny": 1345, "africa": 1346, "asian": 1347, "africans": 1348, "coloured": 1349, "cyril": 1350, "ramaphosa": 1351, "jacob": 1352, "zuma": 1353, "jayawardenepura": 1354, "kotte": 1355, "ski": 1356, "lankan": 1357, "rupee": 1358, "tamil": 1359, "ranil": 1360, "wickremesinghe": 1361, "po@@": 1362, "und": 1363, "sterling": 1364, "dc": 1365, "usa": 1366, "african": 1367, "americans": 1368, "asi@@": 1369, "white": 1370, "barack": 1371, "obama": 1372, "`": 1373, "justice": 1374, "roberts": 1375, "kilo@@": 1376, "water": 1377, "kilometres": 1378, "286@@": 1379, "sq": 1380, "km": 1381, "ilene": 1382, "24@@": 1383, "population": 1384, "density": 1385, "kilometre": 1386, "adams": 1387, "madison": 1388, "indiana": 1389, "codes": 1390, "akron": 1391, "q.": 1392, "0.@@": 1393, "summit": 1394, "alabama": 1395, "albany": 1396, "georgia": 1397, "4.@@": 1398, "dou@@": 1399, "gh@@": 1400, "ty": 1401, "53@@": 1402, "kilome@@": 1403, "ter": 1404, "oregon": 1405, "lin@@": 1406, "where": 1407, "albuquerque": 1408, "mexico": 1409, "86@@": 1410, "llo": 1411, "ry": 1412, "representatives": 1413, "2.@@": 1414, "code": 1415, "alexandria": 1416, "76@@": 1417, "occu@@": 1418, "26@@": 1419, "5.0": 1420, "alpharetta": 1421, "fu@@": 1422, "u.s": 1423, "ari@@": 1424, "10@@": 1425, "46": 1426, "anaheim": 1427, "utc": 1428, "offset": 1429, "-": 1430, "minu@@": 1431, "-7": 1432, "714": 1433, ":": 1434, "orange": 1435, "tom": 1436, "ta@@": 1437, "ate": 1438, "336@@": 1439, "inhabi@@": 1440, "anderson": 1441, "7.@@": 1442, "whose": 1443, "fall": 1444, "et@@": 1445, "union": 1446, "3.@@": 1447, "ben": 1448, "indians": 1449, "bor": 1450, "33": 1451, "wash@@": 1452, "chris@@": 1453, "to@@": 1454, "manager": 1455, "antioch": 1456, "32@@": 1457, "postal": 1458, "97@@": 1459, "ant": 1460, "atlanta": 1461, "47@@": 1462, "vers": 1463, "most": 1464, "municipal": 1465, "tit@@": 1466, "attica": 1467, "log@@": 1468, "foun@@": 1469, "tain": 1470, "auburn": 1471, "king": 1472, "512": 1473, "res": 1474, "737": 1475, "measures": 1476, "tr@@": 1477, "av@@": 1478, "william@@": 1479, "son": 1480, "cor@@": 1481, "all@@": 1482, "some": 1483, "parts": 1484, "being": 1485, "legislature": 1486, "capitol": 1487, "bay": 1488, "cha@@": 1489, "ir": 1490, "bbi@@": 1491, "was@@": 1492, "sch@@": 1493, "z": 1494, "marco@@": 1495, "tt@@": 1496, "le": 1497, "lee": 1498, "pe@@": 1499, "ka": 1500, "lan@@": 1501, "ng": 1502, "war@@": 1503, "nav@@": 1504, "ajo": 1505, "tri@@": 1506, "p@@": 1507, "san@@": 1508, "gre@@": 1509, "ater": 1510, "angeles": 1511, "sal@@": 1512, "potter": 1513, "rand@@": 1514, "can@@": 1515, "ric@@": 1516, "for@@": 1517, "wor@@": 1518, "houston": 1519, "ig@@": 1520, "ge@@": 1521, "congress": 1522, "uni@@": 1523, "tes": 1524, "ps": 1525, "olym@@": 1526, "pia": 1527, "georg@@": 1528, "rock": 1529, "dr@@": 1530, "ake": 1531, "ens": 1532, "comic": 1533, "character": 1534, "airman": 1535, "alternative": 1536, "comics": 1537, "creator": 1538, "itan": 1539, "created": 1540, "har@@": 1541, "book": 1542, "aman": 1543, "az@@": 1544, "ing@@": 1545, "alter": 1546, "ego": 1547, "genre": 1548, "bill": 1549, "'@@": 1550, "nea@@": 1551, "peter": 1552, "air@@": 1553, "arion": 1554, "he": 1555, "ri@@": 1556, "ahn": 1557, "jan": 1558, "duursema": 1559, "paul": 1560, "kupperberg": 1561, "asterix": 1562, "ast@@": 1563, "\u00e9rix": 1564, "sometimes": 1565, "aurakles": 1566, "dick": 1567, "dillin": 1568, "fictional": 1569, "len": 1570, "wein": 1571, "auron": 1572, "karl": 1573, "kesel": 1574, "walt": 1575, "simonson": 1576, "lambien": 1577, "bbc": 1578, "reith": 1579, "baron": 1580, "founder": 1581, "ona": 1582, "key": 1583, "person": 1584, "ken@@": 1585, "tony": 1586, "broadcasting": 1587, "produ@@": 1588, "adio": 1589, "balder": 1590, "odinson": 1591, "stan": 1592, "ballistic": 1593, "el@@": 1594, "super@@": 1595, "hero": 1596, "michael": 1597, "man@@": 1598, "ley": 1599, "ench": 1600, "ering": 1601, "bananaman": 1602, "tv": 1603, "steve": 1604, "bright": 1605, "last": 1606, "aired": 1607, "1986": 1608, "graeme": 1609, "garden": 1610, "stars": 1611, "jill": 1612, "shilling": 1613, "are@@": 1614, "starred": 1615, "tim": 1616, "brooke-taylor": 1617, "baymax": 1618, "duncan": 1619, "rouleau": 1620, "steven": 1621, "seagle": 1622, "film": 1623, "appe@@": 1624, "ance": 1625, "appeared": 1626, "adsit": 1627, "do@@": 1628, "voice": 1629, "provi@@": 1630, "des": 1631, "voic@@": 1632, "colan": 1633, "urich": 1634, "writer": 1635, "roger": 1636, "mckenzie": 1637, "\u00e9": 1638, "bi@@": 1639, "anc@@": 1640, "cast@@": 1641, "ore": 1642, "marv": 1643, "wolfman": 1644, "bb@@": 1645, "bo@@": 1646, "disney": 1647, "studios": 1648, "pic@@": 1649, "tures": 1650, "distribu@@": 1651, "tor": 1652, "tud@@": 1653, "jam@@": 1654, "ya": 1655, "ru@@": 1656, "ol@@": 1657, "star@@": 1658, "ring": 1659, "ryan": 1660, "oddie": 1661, "sheldon": 1662, "moldoff": 1663, "black": 1664, "pirate": 1665, "desmond": 1666, "blockbuster": 1667, "carmine": 1668, "infantino": 1669, "gardner": 1670, "fox": 1671, "lyle": 1672, "bolt": 1673, "larry": 1674, "bolatinsky": 1675, "ernie": 1676, "colon": 1677, "col@@": 1678, "\u00f3n": 1679, "creators": 1680, "gary": 1681, "cohn": 1682, "bol@@": 1683, "f": 1684, "paris": 1685, "cullins": 1686, "ron": 1687, "br@@": 1688, "ner": 1689, "dane": 1690, "whitman": 1691, "knight": 1692, "mpl@@": 1693, "buscema": 1694, ".a.": 1695, "roy": 1696, "thomas": 1697, "lli@@": 1698, "award": 1699, "inkpot": 1700, "puerto": 1701, "so": 1702, "considered": 1703, "jack": 1704, "kirby": 1705, "jer@@": 1706, "ord@@": 1707, "academy": 1708, "ey": 1709, "ected": 1710, "wolf@@": 1711, "ene": 1712, "goscinny": 1713, "otherwise": 1714, "alp@@": 1715, "ne": 1716, "parker": 1717, "x@@": 1718, "bro@@": 1719, "ke": 1720, "derbyshire": 1721, "ajoblanco": 1722, "originates": 1723, "almond": 1724, "ingredients": 1725, "ingredient": 1726, "bread": 1727, "garlic": 1728, "olive": 1729, "oil": 1730, "contains": 1731, "food": 1732, "andalusia": 1733, "classed": 1734, "plant": 1735, "almonds": 1736, "rosaceae": 1737, "family": 1738, "rosales": 1739, "rosids": 1740, "italy": 1741, "amatriciana": 1742, "sauce": 1743, "comes": 1744, "traditional": 1745, "italian": 1746, "variation": 1747, "includes": 1748, "ion": 1749, "pepper": 1750, "chili": 1751, "varied": 1752, "add@@": 1753, "dish": 1754, "guanciale": 1755, "preparation": 1756, "tomato": 1757, "tomatoes": 1758, "cheese": 1759, "lazio": 1760, "diaz": 1761, "antioquia": 1762, "colombia": 1763, "arem-arem": 1764, "indonesia": 1765, "arem": 1766, "course": 1767, "banana": 1768, "leaf": 1769, "compressed": 1770, "rice": 1771, "cooked": 1772, "vegetables": 1773, "minced": 1774, "meat": 1775, "fillings": 1776, "javanese": 1777, "cuisine": 1778, "arrabbiata": 1779, "ary": 1780, "arrabbi@@": 1781, "ita": 1782, "oreg@@": 1783, "ano": 1784, "rome": 1785, "arr\u00f2s": 1786, "negre": 1787, "cephalopod": 1788, "ink": 1789, "cubanelle": 1790, "arros": 1791, "cuttlefish": 1792, "squid": 1793, "peppers": 1794, "asam": 1795, "pedas": 1796, "pa@@": 1797, "countries": 1798, "malaysia": 1799, "malay": 1800, "ang": 1801, "res@@": 1802, "fish": 1803, "sour": 1804, "hot": 1805, "consist": 1806, "sumatra": 1807, "peninsula": 1808, "regions": 1809, "hails": 1810, "avocado": 1811, "lauraceae": 1812, "ural@@": 1813, "fruit": 1814, "ayam": 1815, "penyet": 1816, "java": 1817, "fried": 1818, "chicken": 1819, "squeezed": 1820, "smashed": 1821, "sambal": 1822, "nationwide": 1823, "singapore": 1824, "blt": 1825, "club": 1826, "sandwich": 1827, "tu@@": 1828, "bacon": 1829, "explosion": 1830, "sausage": 1831, "kansas": 1832, "metropolitan": 1833, "different": 1834, "including": 1835, "butty": 1836, "sarnie": 1837, "rasher": 1838, "sanger": 1839, "piece": 1840, "'n": 1841, "cob": 1842, "barm": 1843, "muffin": 1844, "sandwiches": 1845, "another": 1846, "brown": 1847, "condiments": 1848, "ketchup": 1849, "condiment": 1850, "often": 1851, "baked": 1852, "alaska": 1853, "thou@@": 1854, "ght": 1855, "china": 1856, "clai@@": 1857, "inv@@": 1858, "ented": 1859, "christmas": 1860, "pudding": 1861, "cream": 1862, "meringue": 1863, "sponge": 1864, "cake": 1865, "either": 1866, "bakewell": 1867, "dessert": 1868, "1820": 1869, "rutland": 1870, "arms": 1871, "variant": 1872, "tart": 1873, "ground": 1874, "jam": 1875, "butter": 1876, "eggs": 1877, "dales": 1878, "warm": 1879, "freshly": 1880, "cold": 1881, "preserves": 1882, "shortcrust": 1883, "pastry": 1884, "bakso": 1885, "beef": 1886, "celery": 1887, "bas@@": 1888, "ko": 1889, "tapioca": 1890, "noodle": 1891, "vermicelli": 1892, "broth": 1893, "kailan": 1894, "salted": 1895, "shallots": 1896, "indonesian": 1897, "neighbouring": 1898, "southeast": 1899, "throughout": 1900, "wh@@": 1901, "too": 1902, "sou@@": 1903, "the@@": 1904, "astern": 1905, "arepa": 1906, "bandeja": 1907, "paisa": 1908, "ded": 1909, "make": 1910, "plantain": 1911, "coo@@": 1912, "hogao": 1913, "ki@@": 1914, "ney": 1915, "beans": 1916, "lemon": 1917, "pork": 1918, "belly": 1919, "red": 1920, "chicharon": 1921, "patacones": 1922, "chorizo": 1923, "morcilla": 1924, "barny": 1925, "cakes": 1926, "gr@@": 1927, "ams": 1928, "carbs": 1929, "carbohydrates": 1930, "come": 1931, "use": 1932, "milk": 1933, "reci@@": 1934, "pe": 1935, "aw@@": 1936, "contain": 1937, "4.8": 1938, "fat": 1939, "tro@@": 1940, "du@@": 1941, "ced": 1942, "batagor": 1943, "siomay": 1944, "variations": 1945, "same": 1946, "peanut": 1947, "should": 1948, "batchoy": 1949, "noodles": 1950, "organs": 1951, "shrimp": 1952, "la": 1953, "paz": 1954, "iloilo": 1955, "kway": 1956, "teow": 1957, "oyster": 1958, "conta@@": 1959, "ined": 1960, "palm": 1961, "sugar": 1962, "sesame": 1963, "tender": 1964, "loin": 1965, "gula": 1966, "melaka": 1967, "sliced": 1968, "dried": 1969, "dark": 1970, "soy": 1971, "lengkuas": 1972, "soya": 1973, "chilli": 1974, "available": 1975, "bhajji": 1976, "gram": 1977, "flour": 1978, "karnataka": 1979, "related": 1980, "pakora": 1981, "ack": 1982, "similar": 1983, "other": 1984, "rit@@": 1985, "ters": 1986, "et": 1987, "corn": 1988, "eat": 1989, "binignit": 1990, "philippines": 1991, "coconut": 1992, "sago": 1993, "sweet": 1994, "potato": 1995, "potatoes": 1996, "potat@@": 1997, "taro": 1998, "ind@@": 1999, "bionico": 2000, "honey": 2001, "condensed": 2002, "requ@@": 2003, "granola": 2004, "raisins": 2005, "chopped": 2006, "fruits": 2007, "shredded": 2008, "guadalajara": 2009, "catalonia": 2010, "carles": 2011, "puigdemont": 2012, "aceae": 2013, "genus": 2014, "um": 2015, "chichar@@": 2016, "chicharron": 2017, "standard": 2018, "cookie": 2019, "sandesh": 2020, "confectionery": 2021, "claude": 2022, "bartolone": 2023, "francois": 2024, "hollande": 2025, "fran@@": 2026, "\u00e7@@": 2027, "g\u00e9rard": 2028, "larcher": 2029, "gerard": 2030, "manuel": 2031, "valls": 2032, "manual": 2033, "car@@": 2034, "rie": 2035, "lam": 2036, "political": 2037, "given": 2038, "jakarta": 2039, "rupiah": 2040, "joko": 2041, "widodo": 2042, "laura": 2043, "boldrini": 2044, "matteo": 2045, "renzi": 2046, "pietro": 2047, "grasso": 2048, "sergio": 2049, "mattarella": 2050, "jalisco": 2051, "\u00fa@@": 2052, "ca@@": 2053, "rom@@": 2054, "ero": 2055, "sus": 2056, "jav@@": 2057, "ese": 2058, "vajubhai": 2059, "vala": 2060, "karnat@@": 2061, "rutaceae": 2062, "rus": 2063, "ales": 2064, "ons": 2065, "classi@@": 2066, "kuala": 2067, "lumpur": 2068, "malaysian": 2069, "putrajaya": 2070, "abdul": 2071, "halim": 2072, "kedah": 2073, "abu": 2074, "zahar": 2075, "ujang": 2076, "akar@@": 2077, "ak": 2078, "mexican": 2079, "enrique": 2080, "nieto": 2081, "mondelez": 2082, "ard": 2083, "flo@@": 2084, "using": 2085, "pan@@": 2086, "filipino": 2087, "igorot": 2088, "ilocano": 2089, "llocano": 2090, "moro": 2091, "ethn@@": 2092, "ity": 2093, "zamboangans": 2094, "philippine": 2095, "shumai": 2096, "doll@@": 2097, "halimah": 2098, "yacob": 2099, "tan": 2100, "spaniards": 2101, "felipe": 2102, "vi": 2103, "ace@@": 2104, "hnese": 2105, "form": 2106, "bat@@": 2107, "min@@": 2108, "ang@@": 2109, "u": 2110, "solanales": 2111, "solanaceae": 2112, "sol@@": 2113, "nu@@": 2114, "d.c": 2115, "ethic": 2116, "valen@@": 2117, "ci@@": 2118, "ximo": 2119, "puig": 2120, "valencian": 2121, "11th": 2122, "mississippi": 2123, "infantry": 2124, "monument": 2125, "category": 2126, "contributing": 2127, "property": 2128, "categorized": 2129, "categorised": 2130, "pennsylvania": 2131, "seminary": 2132, "municipality": 2133, "gettysburg": 2134, "plac@@": 2135, "stand@@": 2136, "14th": 2137, "volunteer": 2138, "districts": 2139, "memorial": 2140, "monocacy": 2141, "battlefield": 2142, "established": 2143, "1907-07-11": 2144, "1907": 2145, "ding": 2146, "park": 2147, "oks": 2148, "after": 2149, "bility": 2150, "monu@@": 2151, "ents": 2152, "cumberland": 2153, "frederick": 2154, "southwest": 2155, "franklin": 2156, "west": 2157, "ataturk": 2158, "27th": 2159, "atat\u00fcrk": 2160, "izmir": 2161, "i\u0307zmir": 2162, "turkey": 2163, "baku": 2164, "azerbaijan": 2165, "dic@@": 2166, "turkish": 2167, "martyrs": 2168, "dedicated": 2169, "ottoman": 2170, "army": 2171, "soldiers": 2172, "killed": 2173, "designer": 2174, "h\u00fcseyin": 2175, "b\u00fct\u00fcner": 2176, "hilmi": 2177, "g\u00fcner": 2178, "marty@@": 2179, "designers": 2180, "huseyin": 2181, "butuner": 2182, "guner": 2183, "plack": 2184, "\u00e6thelwald": 2185, "ealdorman": 2186, "anglia": 2187, "ad": 2188, "stone": 2189, "arabs": 2190, "cornish": 2191, "cornwall": 2192, "religion": 2193, "church": 2194, "nearest": 2195, "ankara": 2196, "lira": 2197, "istanbul": 2198, "ahmet": 2199, "davutoglu": 2200, "met@@": 2201, "_@@": 2202, "davuto\u011flu": 2203, "fc": 2204, "k\u00f6ln": 2205, "f.c.": 2206, "koln": 2207, "played": 2208, "season": 2209, "sa@@": 2210, "particip@@": 2211, "ating": 2212, "bun@@": 2213, "des@@": 2214, "liga": 2215, "2014-15": 2216, "magdeburg": 2217, "league": 2218, "jens": 2219, "h\u00e4rtel": 2220, "regi@@": 2221, "mag@@": 2222, "burg": 2223, ">": 2224, "cesena": 2225, "a.c.": 2226, "stadio": 2227, "dino": 2228, "manuzzi": 2229, "ces@@": 2230, "serie": 2231, "play": 2232, "massimo": 2233, "drago": 2234, "manages": 2235, "23900": 2236, "chievo": 2237, "verona": 2238, "associazione": 2239, "calcio": 2240, "chievoverona": 2241, "s.r.l.": 2242, "fullname": 2243, "mar@@": 2244, "antonio": 2245, "te@@": 2246, "go@@": 2247, "di": 2248, "playing": 2249, "a.": 2250, "39371": 2251, "lumezzane": 2252, "sp@@": 2253, "abbreviated": 2254, "lega": 2255, "pro": 2256, "michele": 2257, "marcolini": 2258, "4150": 2259, "inter@@": 2260, "a.d.": 2261, "isidro": 2262, "metapan": 2263, "metap\u00e1n": 2264, "salvador": 2265, "estadio": 2266, "jorge": 2267, "cal@@": 2268, "humberto": 2269, "rodriguez": 2270, "\u00ed@@": 2271, "guez": 2272, "10000": 2273, "anton@@": 2274, "chairman": 2275, "a.e": 2276, "dimitra": 2277, "efxeinoupolis": 2278, "efxeinoupoli": 2279, "ep@@": 2280, "1500": 2281, "a.f.c.": 2282, "blackpool": 2283, "f.c": 2284, "football": 2285, "afc": 2286, "counties": 2287, "stuart": 2288, "their": 2289, "footballer": 2290, "2014-2015": 2291, "fylde": 2292, "association": 2293, "c.@@": 2294, "ell@@": 2295, "gh": 2296, "lancashire": 2297, "dave": 2298, "challinor": 2299, "3180": 2300, "gubbio": 2301, "1910": 2302, "sportiva": 2303, "sr@@": 2304, "a.s.": 2305, "d.": 2306, "a.s": 2307, "livorno": 2308, "a.s.@@": 2309, "s.p@@": 2310, "s.p.a.": 2311, "armando": 2312, "picchi": 2313, "plays": 2314, "managed": 2315, "christian": 2316, "panucci": 2317, "roma": 2318, "pall@@": 2319, "tta": 2320, "non-@@": 2321, "olimpico": 2322, "luciano": 2323, "spalletti": 2324, "70634": 2325, "acf": 2326, "fioren@@": 2327, "fiorentina": 2328, "paulo": 2329, "sousa": 2330, "aek": 2331, "olympic": 2332, "superleague": 2333, "gus": 2334, "poyet": 2335, "69618": 2336, "ajax": 2337, "amsterdamsche": 2338, "02": 2339, "v.": 2340, "edi@@": 2341, "amateurs": 2342, "complete": 2343, "sportpark": 2344, "toekomst": 2345, "ho@@": 2346, "of@@": 2347, "las@@": 2348, "se": 2349, "nickname": 2350, "lu@@": 2351, "nick@@": 2352, "azal": 2353, "shu@@": 2354, "pfk": 2355, "\u015f@@": 2356, "\u0259@@": 2357, "bol": 2358, "klu@@": 2359, "matches": 2360, "bak@@": 2361, "ou": 2362, "premi@@": 2363, "premier": 2364, "alkmaar": 2365, "za@@": 2366, "stre@@": 2367, "stadi@@": 2368, "den": 2369, "brom": 2370, "alkma@@": 2371, "max": 2372, "hu@@": 2373, "or@@": 2374, "agremiacao": 2375, "arapiraquense": 2376, "agremia\u00e7\u00e3o": 2377, "arapiraqu@@": 2378, "coaracy": 2379, "mata": 2380, "fonseca": 2381, "ici@@": 2382, "pal": 2383, "campeonato": 2384, "brasileiro": 2385, "s\u00e9rie": 2386, "alvinegro": 2387, "asa": 2388, "17000": 2389, "2015": 2390, "dan": 2391, "horrigan": 2392, "assault": 2393, "ghlin": 2394, "team": 2395, "development": 2396, "denzil": 2397, "2011": 2398, "ord": 2399, "amsterdam@@": 2400, "gi@@": 2401, "org@@": 2402, "os": 2403, "amin@@": 2404, "championship": 2405, "qarabag": 2406, "fk": 2407, "qarab@@": 2408, "\u011f": 2409, "champions": 2410, "gordon": 2411, "marsden": 2412, "vila": 2413, "nova": 2414, "futebol": 2415, "clube": 2416, "c.": 2417, "genoa": 2418, "attached": 2419, "player": 2420, "ly@@": 2421, "colwyn": 2422, "stockport": 2423, "ere": 2424, "rovers": 2425, "ago@@": 2426, "loca@@": 2427, "arap@@": 2428, "ir@@": 2429, "aca": 2430, "one@@": 2431, "sc@@": 2432, "boer": 2433, "youth": 2434, "al-@@": 2435, "sports": 2436, "ther@@": 2437, "ds": 2438, "inhabited": 2439, "greek": 2440, "hea@@": 2441, "pavlo@@": 2442, "poulos": 2443, "ec@@": 2444, "ology": 2445, "chelsea": 2446, "associated": 2447, "za": 2448, "italians": 2449, "ta": 2450, "lokomotive": 2451, "leipzig": 2452, "hartel": 2453, "magde@@": 2454, "gs": 2455, "berlin": 2456, "berliner": 2457, "07": 2458, "sv": 2459, "wick@@": 2460, "babelsberg": 2461, "03": 2462, "ag": 2463, "jong": 2464, "r.@@": 2465, ".c.": 2466, "and@@": 2467, "ech@@": 2468, "vitesse": 2469, "arnhem": 2470, "i\u0307@@": 2471, "anbu@@": 2472, "\u015f": 2473, "istanbu@@": 2474, "rod@@": 2475, "rodri@@": 2476, "qu@@": 2477, "ez": 2478, "il@@": 2479, "virtus": 2480, "entella": 2481, "lic@@": 2482, "ania": 2483, "s.s.d.": 2484, "once": 2485, "vill@@": 2486, "ez@@": 2487, "bari": 2488, "1908": 2489, "torino": 2490, "you@@": 2491, "before": 2492, "inter": 2493, "milan": 2494, "juventus": 2495, "acca@@": 2496, "bi": 2497, "tel": 2498, "avi@@": 2499, "por@@": 2500, "st\u00f6ger": 2501, "austria": 2502, "stoger": 2503, "admira": 2504, "wacker": 2505, "\u00f6@@": 2506, "dling": 2507, "wien": 2508, "cc@@": 2509, "avo@@": 2510, "na": 2511, "sc": 2512, "wiener": 2513, "neustadt": 2514, "sk": 2515, "ra@@": 2516, "vor@@": 2517, "\u00e4r@@": 2518, "steyr": 2519, "rolando": 2520, "maran": 2521, "ant@@": 2522, "carrarese": 2523, "sti@@": 2524, "rese": 2525, "vicenza": 2526, "former": 2527, "carpi": 2528, "1909": 2529, "include": 2530, "s.s.": 2531, "operate": 2532, "own": 2533, "vincent": 2534, "vincent-st": 2535, "black@@": 2536, "burn": 2537, "chesterfield": 2538, "drogheda": 2539, "kv": 2540, "mechelen": 2541, "run@@": 2542, "olympiacos": 2543, "past": 2544, "decembrie": 2545, "1918": 2546, "alba": 2547, "iulia": 2548, "romania": 2549, "latin": 2550, "universitas": 2551, "apulensis": 2552, "uab": 2553, "breaz": 2554, "valer": 2555, "daniel": 2556, "rector": 2557, "academic": 2558, "staff": 2559, "awh": 2560, "engineering": 2561, "size": 2562, "kuttikkattoor": 2563, "2001": 2564, "kerala": 2565, "magistrate": 2566, "magistr@@": 2567, "mols": 2568, "northeast": 2569, "accademia": 2570, "architettura": 2571, "mendrisio": 2572, "switzerland": 2573, "dean": 2574, "mario": 2575, "botta": 2576, "1996": 2577, "ticino": 2578, "600": 2579, "students": 2580, "x": 2581, "hun@@": 2582, "attend": 2583, "men@@": 2584, "lled": 2585, "atten@@": 2586, "acharya": 2587, "institute": 2588, "technology": 2589, "~": 2590, "employ@@": 2591, "about": 2592, "xi@@": 2593, "ate@@": 2594, "employees": 2595, "up": 2596, "visvesvaraya": 2597, "techno@@": 2598, "technological": 2599, "fil@@": 2600, "bangalore": 2601, "dr.": 2602, "prabhukumar": 2603, "director": 2604, "year": 2605, "2000": 2606, "motto": 2607, "nurturing": 2608, "excellence": 2609, "post": 2610, "graduate": 2611, "700": 2612, "postgraduate": 2613, "aro@@": 2614, "post-graduate": 2615, "under@@": 2616, "gradu@@": 2617, "rou@@": 2618, "undergraduate": 2619, "instit@@": 2620, ",000": 2621, "bl@@": 2622, "ue": 2623, "colo@@": 2624, "urs": 2625, "op@@": 2626, "ors": 2627, "arch@@": 2628, "ok": 2629, "tennis": 2630, "offered": 2631, "off@@": 2632, "sport": 2633, "technical": 2634, "education": 2635, "give": 2636, "campus": 2637, "status": 2638, "mumbai": 2639, "kempe": 2640, "gowda": 2641, "?@@": 2642, "?": 2643, "kke": 2644, "associ@@": 2645, "ati@@": 2646, "ganges": 2647, "river": 2648, "well": 2649, "neigh@@": 2650, "bor@@": 2651, "telangana": 2652, "arabian": 2653, "kochi": 2654, "anthem": 2655, "teap@@": 2656, "roman@@": 2657, "-te": 2658, "germans": 2659, "many": 2660, "klaus": 2661, "iohannis": 2662, "call": 2663, "social": 2664, "sciences": 2665, "1928": 2666, "aarhusiensis": 2667, "swiss": 2668, "psalm": 2669, "johann": 2670, "schnei@@": 2671, "ammann": 2672, "schneider-ammann": 2673, "federal": 2674, "hel@@": 2675, "legisl@@": 2676, "federation": 2677, "technolog@@": 2678, "cal": 2679, "belgaum": 2680, "ber": 2681, "author": 2682, "1634": 2683, "baltic": 2684, "written": 2685, "bavarian": 2686, "crisis": 2687, "isbn": 2688, "978-1-4165-4253-7": 2689, "authors": 2690, "demarce": 2691, "eric": 2692, "flint": 2693, "novel": 2694, "followed": 2695, "ire": 2696, "print": 2697, "put": 2698, "hardcover": 2699, "publication": 2700, "448": 2701, "pages": 2702, "short": 2703, "stories": 2704, "grantville": 2705, "gazettes": 2706, "preceded": 2707, "rebellion": 2708, "gazette": 2709, "sequel": 2710, "galileo": 2711, "affair": 2712, "rebe@@": 2713, "med@@": 2714, "e-@@": 2715, "paperback": 2716, "harvard": 2717, "a.t.": 2718, "charlie": 2719, "almamater": 2720, "stanford": 2721, "doctoral": 2722, "advisor": 2723, "tinkham": 2724, "john@@": 2725, "resi@@": 2726, "den@@": 2727, "lives": 2728, "set": 2729, "coden": 2730, "acm": 2731, "transactions": 2732, "information": 2733, "systems": 2734, "issn": 2735, "8-@@": 2736, "89646863": 2737, "lccn": 2738, "abbreviation": 2739, "trans": 2740, "inf": 2741, "syst": 2742, "discipline": 2743, "compu@@": 2744, "ach@@": 2745, "ery": 2746, "publisher": 2747, "published": 2748, "-9@@": 2749, "aids": 2750, "journal": 2751, "-5@@": 2752, "06@@": 2753, "84@@": 2754, "hiv": 2755, "studi@@": 2756, "ies": 2757, "hiv/aids": 2758, "lippincott": 2759, "williams": 2760, "wilkins": 2761, "aip": 2762, "advances": 2763, "adv.": 2764, "vo@@": 2765, "study": 2766, "physics": 2767, "edit@@": 2768, "following": 2769, "ger@@": 2770, "mas@@": 2771, "aka": 2772, "eng@@": 2773, "vic@@": 2774, "ent": 2775, "editor": 2776, "edited": 2777, "impact": 2778, "factor": 2779, "publishes": 2780, "fortress": 2781, "grey": 2782, "0-@@": 2783, "oclc": 2784, "authored": 2785, "originally": 2786, "books": 2787, "glastonbury": 2788, "romance": 2789, "0-7156-3648-0": 2790, "libr@@": 2791, "fic@@": 2792, "pr@@": 2793, "cowper": 2794, "powys": 2795, "weymouth": 2796, "sands": 2797, "1174": 2798, "wolf": 2799, "solent": 2800, "us@@": 2801, "publ@@": 2802, "glaston@@": 2803, "57392246": 2804, "secret": 2805, "scripture": 2806, "292": 2807, "nie": 2808, "dunne": 2809, "viking": 2810, "press": 2811, "loyal": 2812, "dancer": 2813, "ned": 2814, "qiu": 2815, "xiaolong": 2816, "soho": 2817, "severed": 2818, "wasp": 2819, "0-374-26131-8": 2820, "assi@@": 2821, "8805735": 2822, "back": 2823, "388": 2824, "aus": 2825, "publish": 2826, "wizard": 2827, "mars": 2828, "978@@": 2829, "5-@@": 2830, "70-@@": 2831, "318@@": 2832, "56@@": 2833, "wiz@@": 2834, "ards": 2835, "cour@@": 2836, "abhandlungen": 2837, "dem": 2838, "mathematischen": 2839, "seminar": 2840, "universit\u00e4t": 2841, "hamburg": 2842, "universit@@": 2843, "186@@": 2844, "84": 2845, "abh@@": 2846, "math@@": 2847, "semin@@": 2848, "hambg": 2849, "abh": 2850, "math": 2851, "semin": 2852, "univ": 2853, "concer@@": 2854, "ure": 2855, "mathematics": 2856, "veil": 2857, "0-439-17685-9": 2858, "46451790": 2859, "into": 2860, "aenir": 2861, "acta": 2862, "mathematica": 2863, "hungarica": 2864, "ahe@@": 2865, "83646315": 2866, "+": 2867, "publishers": 2868, "palaeontologica": 2869, "polonica": 2870, "1732-2421": 2871, "60040714": 2872, "palaeontol": 2873, "pol": 2874, "paleobiology": 2875, "disci@@": 2876, "ine": 2877, "academically": 2878, "foc@@": 2879, "paleontology": 2880, "polish": 2881, "addiction": 2882, "96@@": 2883, "journ@@": 2884, "versi@@": 2885, "wiley-blackwell": 2886, "society": 2887, "wiley": 2888, "blackwell": 2889, "quarterly": 2890, "0001-8392": 2891, "sci": 2892, "q": 2893, "management": 2894, "sage": 2895, "publications": 2896, "tis": 2897, "cornell": 2898, "0-439-17684-0": 2899, "garth": 2900, "nix": 2901, "austral@@": 2902, "ians": 2903, "produced": 2904, "alcatraz": 2905, "versus": 2906, "evil": 2907, "librarians": 2908, "0-439-92550-9": 2909, "brandon": 2910, "sanderson": 2911, "lit@@": 2912, "alcatr@@": 2913, "scri@@": 2914, "ener": 2915, "ones": 2916, "108@@": 2917, "0002-9327": 2918, "0-6@@": 2919, "abbre@@": 2920, "johns": 2921, "hopkins": 2922, "alex@@": 2923, "aska": 2924, "universities": 2925, "grant": 2926, "ithaca": 2927, "garrett": 2928, "great": 2929, "britain": 2930, "influenced": 2931, "heinlein": 2932, "ore@@": 2933, "vir@@": 2934, "vio@@": 2935, "ke@@": 2936, "euro@@": 2937, "cow@@": 2938, "shirley": 2939, "aen@@": 2940, "ff@@": 2941, "ni@@": 2942, "notable": 2943, "ver": 2944, "gl@@": 2945, "ow@@": 2946, "work": 2947, "ages": 2948, "not@@": 2949, "parent": 2950, "origin": 2951, "wolters": 2952, "kluwer": 2953, "dele@@": 2954, "don@@": 2955, "ald": 2956, "pri@@": 2957, "sar@@": 2958, "une": 2959, "kin": 2960, "mathe@@": 2961, "ws": 2962, "me": 2963, "popul@@": 2964, "cameron": 2965, "penguin": 2966, "random": 2967, "maiden": 2968, "sons": 2969, "aar@@": 2970, "270@@": 2971, "lufth@@": 2972, "ave": 2973, "pot": 2974, "airpor@@": 2975, "lies": 2976, "507": 2977, "both": 2978, "cities": 2979, "olfo": 2980, "afonsa": 2981, "fallujah": 2982, "deploy": 2983, "carri@@": 2984, "bomb@@": 2985, "libya": 2986, "ried": 2987, "out": 2988, "serving": 2989, "commelin@@": 2990, "speaking": 2991, "3360.12": 2992, "adi@@": 2993, "hq": 2994, "govern": 2995, ";": 2996, "ip@@": 2997, "3.3528": 2998, "below": 2999, "973": 3000, "administr@@": 3001, "here": 3002, "ve": 3003, "ut@@": 3004, "aa": 3005, "ur": 3006, "13/31": 3007, "author@@": 3008, "four": 3009, "world": 3010, "trade": 3011, "centr@@": 3012, "ny": 3013, "-15": 3014, "bs": 3015, "citizen": 3016, "cru@@": 3017, "picked": 3018, "100@@": 3019, "astronau@@": 3020, "but": 3021, "om": 3022, "shep@@": 3023, "passed": 3024, "away": 3025, "californ@@": 3026, "ld": 3027, "posi@@": 3028, "later": 3029, "became": 3030, "ally": 3031, "massachusetts": 3032, "sc.d": 3033, "doctorate": 3034, "ob@@": 3035, "ou@@": 3036, "since": 3037, "comm@@": 3038, "find": 3039, "ite": 3040, "this": 3041, "rank": 3042, "eli@@": 3043, "ot": 3044, "1966": 3045, "28th": 3046, "ms": 3047, "although": 3048, "pre@@": 3049, "him": 3050, "among": 3051, "1983": 3052, "cape": 3053, "1985": 3054, "ym": 3055, "ign@@": 3056, "3.8": 3057, "post@@": 3058, "by@@": 3059, "60": 3060, "alle": 3061, "page": 3062, "sve": 3063, "bri@@": 3064, "dge": 3065, "leinster": 3066, "rooms": 3067, "io@@": 3068, "tt": 3069, "lic": 3070, "1400@@": 3071, "tre": 3072, "while": 3073, "currently": 3074, "bhai": 3075, "near": 3076, "cep@@": 3077, "road": 3078, "sumitra": 3079, "mahajan": 3080, "253@@": 3081, "gar@@": 3082, "herald": 3083, "examiner": 3084, "1913": 3085, "1904": 3086, "netherland": 3087, "hailemar@@": 3088, "malatu": 3089, "teshome": 3090, "mulatu": 3091, "fr@@": 3092, "kar@@": 3093, "broadcast": 3094, "series": 3095, "shown": 3096, "broadcasted": 3097, "od@@": 3098, "stv": 3099, "tay@@": 3100, "brooke-@@": 3101, "u.@@": 3102, "fea@@": 3103, "star": 3104, "along": 3105, "mishkin": 3106, "zz@@": 3107, "ge": 3108, "night": 3109, "cian": 3110, "containing": 3111, "origin@@": 3112, "originating": 3113, "ajo@@": 3114, "co": 3115, "ger": 3116, "blanco": 3117, "pecorino": 3118, "romano": 3119, "amatric@@": 3120, "vari@@": 3121, "several": 3122, "ars": 3123, "more": 3124, "specific": 3125, "compris@@": 3126, "lea@@": 3127, "ves": 3128, "you": 3129, "fill@@": 3130, "gras@@": 3131, "im@@": 3132, "com@@": 3133, "arrab@@": 3134, "dishes": 3135, "catalon@@": 3136, "sumat@@": 3137, "foods": 3138, "ight": 3139, "know": 3140, "fer@@": 3141, "sur@@": 3142, "risi@@": 3143, "famous": 3144, "consi@@": 3145, "sts": 3146, "side": 3147, "two": 3148, "slic@@": 3149, "sand@@": 3150, "them": 3151, "addition": 3152, "bet@@": 3153, "sum@@": 3154, "desserts": 3155, "frangipane": 3156, "patrick": 3157, "mcloughlin": 3158, "fres@@": 3159, "serve": 3160, "columbian": 3161, "typical": 3162, "colombian": 3163, "columbia": 3164, "cado": 3165, "pers@@": 3166, "pas@@": 3167, "1.8": 3168, "protein": 3169, "these": 3170, "ings": 3171, "like": 3172, "enjo@@": 3173, "eaten": 3174, "originate": 3175, "philli@@": 3176, "pp@@": 3177, "ines": 3178, "pou@@": 3179, "try": 3180, "sin@@": 3181, "singapor@@": 3182, "coun@@": 3183, "bhaji": 3184, "bajji": 3185, "kes": 3186, "ables": 3187, "hi@@": 3188, "ved": 3189, "ack@@": 3190, "bhaj@@": 3191, "banan@@": 3192, "cookies": 3193, "types": 3194, "solan@@": 3195, "bin@@": 3196, "ignit": 3197, "bion@@": 3198, "silvano": 3199, "aureoles": 3200, "conejo": 3201, "cottage": 3202, "puig@@": 3203, "dem@@": 3204, "jusuf": 3205, "kalla": 3206, "compan@@": 3207, "iment": 3208, "baduy": 3209, "banyumasan": 3210, "ji": 3211, "zamboang@@": 3212, "negr@@": 3213, "pa": 3214, "carrol": 3215, "carroll": 3216, "northwest": 3217, "bronze": 3218, "canonica": 3219, "granite": 3220, "marble": 3221, "\u00fcrk": 3222, "hitleri": 3223, "\u0131@@": 3224, "\u0131": 3225, "locally": 3226, "turk": 3227, "sehitleri": 3228, "aniti": 3229, "kolin": 3230, "sachsen": 3231, "del@@": 3232, "conn@@": 3233, "previously": 3234, "io": 3235, "nar@@": 3236, "cali@@": 3237, "own@@": 3238, "mor@@": 3239, "atalan@@": 3240, "salv@@": 3241, "divi@@": 3242, "nikos": 3243, "voutsis": 3244, "mech@@": 3245, "ics": 3246, "5300": 3247, "capacity": 3248, "ss": 3249, "19238": 3250, "gue": 3251, "spallet@@": 3252, "pau@@": 3253, "oren@@": 3254, "tina": 3255, "usly": 3256, "manag@@": 3257, "ce@@": 3258, "lon@@": 3259, "memb@@": 3260, "ship": 3261, "amate@@": 3262, "5000": 3263, "fans": 3264, "competes": 3265, "ist@@": 3266, "spor@@": 3267, "tive": 3268, "ica": 3269, "3000": 3270, "compe@@": 3271, 