{"<unk>": 0, "<pad>": 1, "<sos>": 2, "<eos>": 3, "<snt>": 4, "<triple>": 5, "aarhus_airport": 6, "cityserved": 7, "\"aarhus,_denmark\"": 8, "</triple>": 9, "</snt>": 10, "aarhus": 11, "elevationabovethesealevel_(in_metres)": 12, "25.0": 13, "location": 14, "tirstrup": 15, "operatingorganisation": 16, "\"aarhus_lufthavn_a/s\"": 17, "aktieselskab": 18, "runwaylength": 19, "2776.0": 20, "2777.0": 21, "runwayname": 22, "\"10l/28r\"": 23, "\"10r/28l\"": 24, "abilene,_texas": 25, "country": 26, "united_states": 27, "ispartof": 28, "jones_county,_texas": 29, "taylor_county,_texas": 30, "texas": 31, "abilene_regional_airport": 32, "1st_runway_lengthfeet": 33, "3678": 34, "1st_runway_surfacetype": 35, "asphalt": 36, "3rd_runway_lengthfeet": 37, "7202": 38, "icao_location_identifier": 39, "\"kabi\"": 40, "546": 41, "locationidentifier": 42, "\"abi\"": 43, "1121.0": 44, "2194.0": 45, "2195.0": 46, "\"17l/35r\"": 47, "\"17r/35l\"": 48, "adirondack_regional_airport": 49, "6573": 50, "lake_placid,_new_york": 51, "saranac_lake,_new_york": 52, "\"slk\"": 53, "1219.0": 54, "2003.0": 55, "adolfo_suárez_madrid–barajas_airport": 56, "610.0": 57, "alcobendas": 58, "madrid": 59, "paracuellos_de_jarama": 60, "enaire": 61, "3500.0": 62, "4100.0": 63, "4349.0": 64, "\"18r/36l\"": 65, "afonso_pena_international_airport": 66, "elevationabovethesealevel_(in_feet)": 67, "2988": 68, "911.0": 69, "são_josé_dos_pinhais": 70, "1800.0": 71, "2215.0": 72, "\"11/29\"": 73, "\"15/33\"": 74, "agra_airport": 75, "iata_location_identifier": 76, "\"agr\"": 77, "\"viag\"": 78, "167.94": 79, "india": 80, "uttar_pradesh": 81, "nativename": 82, "\"kheria_air_force_station\"": 83, "airports_authority_of_india": 84, "indian_air_force": 85, "1818.0": 86, "2743.0": 87, "al-taqaddum_air_base": 88, "habbaniyah": 89, "\"mat\"": 90, "4019.0": 91, "al_asad_airbase": 92, "\"oraa\"": 93, "618": 94, "\"al_anbar_province,_iraq\"": 95, "iraq": 96, "united_states_air_force": 97, "3078.48": 98, "3090.0": 99, "3990.0": 100, "3992.88": 101, "\"08/26\"": 102, "\"09l/27r\"": 103, "\"09r/27l\"": 104, "spain": 105, "community_of_madrid": 106, "leaderparty": 107, "peoples_party_(spain)": 108, "alderney": 109, "capital": 110, "saint_anne,_alderney": 111, "language": 112, "english_language": 113, "leadername": 114, "elizabeth_ii": 115, "alderney_airport": 116, "poaceae": 117, "88.0": 118, "497.0": 119, "733.0": 120, "877.0": 121, "\"03/21\"": 122, "allama_iqbal_international_airport": 123, "lahore": 124, "pakistan": 125, "punjab,_pakistan": 126, "pakistan_civil_aviation_authority": 127, "2900.0": 128, "3310.0": 129, "\"18l/36r\"": 130, "alpena,_michigan": 131, "alpena_county_regional_airport": 132, "9001": 133, "210": 134, "maple_ridge_township,_alpena_county,_michigan": 135, "wilson_township,_alpena_county,_michigan": 136, "\"apn\"": 137, "owner": 138, "alpena_county,_michigan": 139, "2744.0": 140, "\"7/25\"": 141, "amsterdam": 142, "eberhard_van_der_laan": 143, "amsterdam_airport_schiphol": 144, "1st_runway_lengthmetre": 145, "3800": 146, "4th_runway_surfacetype": 147, "\"asphalt\"": 148, "5th_runway_number": 149, "18": 150, "-3.3528": 151, "haarlemmermeer": 152, "schiphol_group": 153, "2014.0": 154, "3300.0": 155, "3400.0": 156, "3453.0": 157, "3800.0": 158, "\"04/22_oostbaan\"": 159, "\"09/27_buitenveldertbaan\"": 160, "\"18c/36c_zwanenburgbaan\"": 161, "\"18l/36r_aalsmeerbaan\"": 162, "\"18r/36l_polderbaan\"": 163, "andrews_county,_texas": 164, "largestcity": 165, "andrews,_texas": 166, "andrews_county_airport": 167, "2939": 168, "4th_runway_lengthfeet": 169, "25": 170, "\"e11\"": 171, "1773.0": 172, "8.0": 173, "929.0": 174, "\"16/34\"": 175, "\"2/20\"": 176, "angola_international_airport": 177, "13123": 178, "1st_runway_number": 179, "5": 180, "159": 181, "ícolo_e_bengo": 182, "4000.0": 183, "\"05l/23r\"": 184, "\"south_runway\"": 185, "antwerp": 186, "administrativearrondissement": 187, "arrondissement_of_antwerp": 188, "belgium": 189, "mayor": 190, "bart_de_wever": 191, "antwerp_international_airport": 192, "\"flemish_department_of_mobility_and_public_works\"": 193, "flemish_region": 194, "1510.0": 195, "600.0": 196, "appleton,_wisconsin": 197, "grand_chute,_wisconsin": 198, "kimberly,_wisconsin": 199, "little_chute,_wisconsin": 200, "appleton_international_airport": 201, "8002": 202, "280": 203, "greenville,_wisconsin": 204, "\"atw\"": 205, "outagamie_county,_wisconsin": 206, "1982.0": 207, "\"12/30\"": 208, "\"3/21\"": 209, "ardmore_airport_(new_zealand)": 210, "2nd_runway_surfacetype": 211, "1960": 212, "3rd_runway_surfacetype": 213, "34.0": 214, "civil_aviation_authority_of_new_zealand": 215, "1411.0": 216, "597.0": 217, "\"03l/21r\"": 218, "\"03r/21l\"": 219, "\"07/25\"": 220, "ashgabat_international_airport": 221, "12467": 222, "2953": 223, "\"asb\"": 224, "211": 225, "ashgabat": 226, "turkmenistan_airlines": 227, "2989.0": 228, "900.0": 229, "\"12l/30r\"": 230, "\"12r/30l\"": 231, "athens": 232, "greece": 233, "athens_international_airport": 234, "94": 235, "atlantic_city,_new_jersey": 236, "new_jersey": 237, "don_guardian": 238, "atlantic_city_international_airport": 239, "\"kacy\"": 240, "75": 241, "23.0": 242, "egg_harbor_township,_new_jersey": 243, "port_authority_of_new_york_and_new_jersey": 244, "1873.0": 245, "3048.0": 246, "\"4/22\"": 247, "runwaysurfacetype": 248, "\"asphalt/concrete\"": 249, "city_of_brussels": 250, "french_language": 251, "charles_michel": 252, "officiallanguage": 253, "german_language": 254, "wellington": 255, "curitiba": 256, "brazil": 257, "paraná_(state)": 258, "democratic_labour_party_(brazil)": 259, "denmark": 260, "danish_language": 261, "faroese_language": 262, "greenlandic_language": 263, "margrethe_ii_of_denmark": 264, "locationcity": 265, "atlantic_county,_new_jersey": 266, "flemish_government": 267, "jurisdiction": 268, "flanders": 269, "demonym": 270, "greeks": 271, "alexis_tsipras": 272, "prokopis_pavlopoulos": 273, "clayton,_winnebago_county,_wisconsin": 274, "dale,_wisconsin": 275, "ellington,_wisconsin": 276, "menasha_(town),_wisconsin": 277, "harrietstown,_new_york": 278, "new_york": 279, "narendra_modi": 280, "t._s._thakur": 281, "aircrafthelicopter": 282, "hal_light_combat_helicopter": 283, "transportaircraft": 284, "boeing_c-17_globemaster_iii": 285, "infraero": 286, "brasília": 287, "currency": 288, "iraqi_dinar": 289, "kurdish_languages": 290, "fuad_masum": 291, "haider_al-abadi": 292, "arabic": 293, "essex_county,_new_york": 294, "luanda": 295, "angola": 296, "ahora_madrid": 297, "mamnoon_hussain": 298, "nawaz_sharif": 299, "headquarter": 300, "jinnah_international_airport": 301, "class": 302, "monocotyledon": 303, "division": 304, "flowering_plant": 305, "order": 306, "commelinids": 307, "poales": 308, "regionserved": 309, "malik_muhammad_rafique_rajwana": 310, "shehbaz_sharif": 311, "leadertitle": 312, "provincial_assembly_of_the_punjab": 313, "san_sebastián_de_los_reyes": 314, "south_jersey_transportation_authority": 315, "stephen_dilts": 316, "south_region,_brazil": 317, "austin,_texas": 318, "tejano": 319, "texan": 320, "spanish_language": 321, "central_denmark_region": 322, "turkmenistan": 323, "hubairport": 324, "turkmenabat_airport": 325, "turkmenbashi_international_airport": 326, "aircraftfighter": 327, "general_dynamics_f-16_fighting_falcon": 328, "mcdonnell_douglas_f-15_eagle": 329, "attackaircraft": 330, "lockheed_ac-130": 331, "battles": 332, "invasion_of_grenada": 333, "korean_war": 334, "operation_enduring_freedom": 335, "united_states_invasion_of_panama": 336, "lockheed_c-130_hercules": 337, "awadh": 338, "bundelkhand": 339, "ram_naik": 340, "luanda_province": 341, "alan_bean": 342, "almamater": 343, "\"ut_austin,_b.s._1955\"": 344, "birthdate": 345, "\"1932-03-15\"": 346, "birthname": 347, "\"alan_lavern_bean\"": 348, "birthplace": 349, "wheeler,_texas": 350, "dateofretirement": 351, "\"june_1981\"": 352, "occupation": 353, "test_pilot": 354, "status": 355, "\"retired\"": 356, "timeinspace": 357, "\"100305.0\"(minutes)": 358, "was_a_crew_member_of": 359, "apollo_12": 360, "was_selected_by_nasa": 361, "1963": 362, "alan_shepard": 363, "\"nwc,_m.a._1957\"": 364, "\"1923-11-18\"": 365, "new_hampshire": 366, "\"1974-08-01\"": 367, "deathdate": 368, "\"1998-07-21\"": 369, "nationality": 370, "served_as_chief_of_the_astronaut_office_in": 371, "\"deceased\"": 372, "\"13017.0\"(minutes)": 373, "title": 374, "chief_of_the_astronaut_office": 375, "apollo_14": 376, "was_awarded": 377, "\"american_defense_service_ribbon.svg\"": 378, "1959": 379, "apollo_11": 380, "operator": 381, "nasa": 382, "backup_pilot": 383, "alfred_worden": 384, "commander": 385, "david_scott": 386, "apollo_8": 387, "frank_borman": 388, "crewmembers": 389, "british_hong_kong": 390, "representative": 391, "chris_patten": 392, "buzz_aldrin": 393, "alternativenames": 394, "\"edwin_e._aldrin,_jr.\"": 395, "awards": 396, "20": 397, "\"1930-01-20\"": 398, "\"edwin_eugene_aldrin_jr.\"": 399, "glen_ridge,_new_jersey": 400, "\"1971-07-01\"": 401, "fighter_pilot": 402, "\"52.0\"(minutes)": 403, "\"legion_of_merit_ribbon.svg\"": 404, "california": 405, "fossil": 406, "smilodon": 407, "senators": 408, "dianne_feinstein": 409, "dallas": 410, "part": 411, "collin_county,_texas": 412, "partstype": 413, "list_of_counties_in_texas": 414, "distinguished_service_medal_(united_states_navy)": 415, "higher": 416, "department_of_commerce_gold_medal": 417, "elliot_see": 418, "university_of_texas_at_austin": 419, "\"1927-07-23\"": 420, "1962": 421, "essex_county,_new_jersey": 422, "bird": 423, "purple_finch": 424, "st._louis": 425, "kingdom_of_france": 426, "francis_g._slay": 427, "leader": 428, "joe_biden": 429, "affiliation": 430, "university_of_texas_system": 431, "compete_in": 432, "big_12_conference": 433, "president": 434, "gregory_l._fenves": 435, "william_anders": 436, "\"afit,_m.s._1962\"": 437, "\"1933-10-17\"": 438, "\"1969-09-01\"": 439, "1976": 440, "\"8820.0\"(minutes)": 441, "united_states_ambassador_to_norway": 442, "103_colmore_row": 443, "architecturalstyle": 444, "brutalist_architecture": 445, "buildingstartdate": 446, "\"1973\"": 447, "completiondate": 448, "floorcount": 449, "23": 450, "\"colmore_row,_birmingham,_england\"": 451, "birmingham": 452, "108_st_georges_terrace": 453, "1981": 454, "1988": 455, "cost": 456, "\"120_million_(australian_dollars)\"": 457, "floorarea": 458, "39500.0_(square_metres)": 459, "50": 460, "perth": 461, "11_diagonal_street": 462, "architect": 463, "helmut_jahn": 464, "\"1978\"": 465, "1200_(square_metres)": 466, "johannesburg": 467, "redefine_properties_limited": 468, "200_public_square": 469, "hok_(firm)": 470, "111484_(square_metres)": 471, "45": 472, "\"cleveland,_ohio_44114\"": 473, "\"united_states\"": 474, "cleveland": 475, "public_square,_cleveland": 476, "20_fenchurch_street": 477, "rafael_viñoly": 478, "\"april_2014\"": 479, "62145.3_(square_metres)": 480, "34": 481, "london": 482, "250_delaware_avenue": 483, "\"january,_2014\"": 484, "\"110_million_(dollars)\"": 485, "30843.8_(square_metres)": 486, "12": 487, "buffalo,_new_york": 488, "300_north_lasalle": 489, "pickard_chilton": 490, "2009": 491, "120770.0_(square_metres)": 492, "illinois": 493, "320_south_boston_building": 494, "1929": 495, "22": 496, "formername": 497, "\"exchange_national_bank_building\"": 498, "height": 499, "121.92_(metres)": 500, "3arena": 501, "populous_(company)": 502, "buildingtype": 503, "\"concert_and_events_venue\"": 504, "\"december_2008\"": 505, "28.0_(metres)": 506, "\"north_wall_quay\"": 507, "dublin": 508, "north_wall,_dublin": 509, "live_nation_entertainment": 510, "ac_hotel_bella_sky_copenhagen": 511, "3xn": 512, "developer": 513, "bella_center": 514, "copenhagen": 515, "tenant": 516, "marriott_international": 517, "adare": 518, "munster": 519, "adare_manor": 520, "augustus_pugin": 521, "george_richard_pain": 522, "james_pain": 523, "lewis_nockalls_cottingham": 524, "philip_charles_hardwick": 525, "1862": 526, "county_limerick": 527, "j._p._mcmanus": 528, "addis_ababa": 529, "ethiopia": 530, "addis_ababa_stadium": 531, "addis_ababa_city_hall": 532, "1961": 533, "seat_of_local_government": 534, "1964": 535, "currenttenants": 536, "\"government_of_addis_ababa\"": 537, "140000.0_(square_metres)": 538, "\"42_m\"": 539, "adisham_hall": 540, "address": 541, "\"st._benedicts_monastery,_adisham,_haputhale,_sri_lanka\"": 542, "\"tudor_and_jacabian\"": 543, "tudor_revival_architecture": 544, "\"1927\"": 545, "1931": 546, "sri_lanka": 547, "\"haputale,_sri_lanka\"": 548, "ahmedabad": 549, "akita,_akita": 550, "japan": 551, "akita_prefecture": 552, "akita_museum_of_art": 553, "\"1-4-2_nakadori\"": 554, "tadao_ando": 555, "3746.66_(square_metres)": 556, "3": 557, "alan_b._miller_hall": 558, "\"101_ukrop_way\"": 559, "robert_a._m._stern": 560, "georgian_architecture": 561, "\"30_march_2007\"": 562, "\"1_june_2009\"": 563, "\"75.0_million_(dollars)\"": 564, "inaugurationdate": 565, "\"2009-10-02\"": 566, "virginia": 567, "williamsburg,_virginia": 568, "mason_school_of_business": 569, "alfred_giles_(architect)": 570, "england": 571, "placeofdeath": 572, "kendall_county,_texas": 573, "amdavad_ni_gufa": 574, "1995": 575, "gujarat": 576, "ampara_hospital": 577, "bedcount": 578, "476": 579, "ampara": 580, "region": 581, "ampara_district": 582, "state": 583, "eastern_province,_sri_lanka": 584, "website": 585, "<http://www.ghampara.gov.lk/>": 586, "asher_and_mary_isabelle_richardson_house": 587, "asherton,_texas": 588, "u.s._route_83": 589, "yearofconstruction": 590, "1911": 591, "dimmit_county,_texas": 592, "asilomar_conference_grounds": 593, "referencenumber_in_the_national_register_of_historic_places": 594, "\"87000823\"": 595, "added_to_the_national_register_of_historic_places": 596, "\"1987-02-27\"": 597, "american_craftsman": 598, "arts_and_crafts_movement": 599, "\"asilomar_blvd.,_pacific_grove,_california\"": 600, "pacific_grove,_california": 601, "asser_levy_public_baths": 602, "\"80002709\"": 603, "\"1980-04-23\"": 604, "romanesque_revival_architecture": 605, "\"asser_levy_place_and_east_23rd_street\"": 606, "23rd_street_(manhattan)": 607, "avenue_a_(manhattan)": 608, "manhattan": 609, "bloomsbury": 610, "significantbuilding": 611, "palace_of_westminster": 612, "governingbody": 613, "birmingham_city_council": 614, "andrew_mitchell": 615, "conservative_party_(uk)": 616, "john_clancy_(labour_politician)": 617, "khalid_mahmood_(british_politician)": 618, "labour_party_(uk)": 619, "liberal_democrats": 620, "chicago": 621, "cook_county,_illinois": 622, "rahm_emanuel": 623, "susana_mendoza": 624, "cleveland_city_council": 625, "cuyahoga_county,_ohio": 626, "ohio": 627, "frank_g._jackson": 628, "college_of_william_&_mary": 629, "chancellor": 630, "robert_gates": 631, "governmenttype": 632, "limerick_city_and_county_council": 633, "lars_løkke_rasmussen": 634, "republic_of_ireland": 635, "dáil_éireann": 636, "european_parliament": 637, "eastern_provincial_council": 638, "austin_fernando": 639, "ethiopian_birr": 640, "amharic": 641, "hailemariam_desalegn": 642, "george_winkler": 643, "anandiben_patel": 644, "gujarat_legislative_assembly": 645, "springfield,_illinois": 646, "ethnicgroup": 647, "chinese_people_in_japan": 648, "filipinos_in_japan": 649, "japanese_people": 650, "koreans_in_japan": 651, "vietnamese_people_in_japan": 652, "akihito": 653, "shinzō_abe": 654, "john_madin": 655, "hometown": 656, "julia_morgan": 657, "san_francisco": 658, "asilomar_state_beach": 659, "chinatown,_san_francisco": 660, "riverside_art_museum": 661, "significantproject": 662, "hearst_castle": 663, "boris_johnson": 664, "parliament_of_the_united_kingdom": 665, "cyrus_vance,_jr.": 666, "gale_brewer": 667, "foundationplace": 668, "washington,_d.c.": 669, "bethesda,_maryland": 670, "new_york_city": 671, "brooklyn": 672, "australia": 673, "euro": 674, "irish_people": 675, "irish_language": 676, "enda_kenny": 677, "south_africa": 678, "asian_south_africans": 679, "coloured": 680, "cyril_ramaphosa": 681, "jacob_zuma": 682, "sri_jayawardenepura_kotte": 683, "sri_lankan_rupee": 684, "tamil_language": 685, "ranil_wickremesinghe": 686, "united_kingdom": 687, "pound_sterling": 688, "british_people": 689, "african_americans": 690, "asian_americans": 691, "white_americans": 692, "barack_obama": 693, "john_roberts": 694, "president_of_the_united_states": 695, "areaofwater": 696, "14.2_(square_kilometres)": 697, "areatotal": 698, "286.5_(square_kilometres)": 699, "elevationabovethesealevel": 700, "524.0": 701, "populationdensity": 702, "429.9_(inhabitants_per_square_kilometre)": 703, "adams_township,_madison_county,_indiana": 704, "akron,_ohio": 705, "areacode": 706, "234,_330": 707, "0.88_(square_kilometres)": 708, "161.54_(square_kilometres)": 709, "306.0": 710, "summit_county,_ohio": 711, "1239.3_(inhabitants_per_square_kilometre)": 712, "alabama": 713, "albany,_georgia": 714, "144.7_(square_kilometres)": 715, "62.0": 716, "dougherty_county,_georgia": 717, "georgia_(u.s._state)": 718, "535.0_(inhabitants_per_square_kilometre)": 719, "albany,_oregon": 720, "541,_458": 721, "0.54_(square_kilometres)": 722, "64.008": 723, "benton_county,_oregon": 724, "linn_county,_oregon": 725, "oregon": 726, "1104.1_(inhabitants_per_square_kilometre)": 727, "albuquerque,_new_mexico": 728, "505,_575": 729, "areaofland": 730, "486.2_(square_kilometres)": 731, "490.9_(square_kilometres)": 732, "bernalillo_county,_new_mexico": 733, "new_mexico": 734, "richard_j._berry": 735, "mayor_of_albuquerque": 736, "united_states_house_of_representatives": 737, "1142.3_(inhabitants_per_square_kilometre)": 738, "albuquerque_city_council": 739, "alexandria,_indiana": 740, "765": 741, "6.81_(square_kilometres)": 742, "265.0": 743, "indiana": 744, "madison_county,_indiana": 745, "monroe_township,_madison_county,_indiana": 746, "755.3_(inhabitants_per_square_kilometre)": 747, "alpharetta,_georgia": 748, "770,_404,_678": 749, "1.0_(square_kilometres)": 750, "55.4_(square_kilometres)": 751, "346.0": 752, "fulton_county,_georgia": 753, "992.6_(inhabitants_per_square_kilometre)": 754, "amarillo,_texas": 755, "806": 756, "1099.0": 757, "746.0_(inhabitants_per_square_kilometre)": 758, "anaheim,_california": 759, "utcoffset": 760, "\"-7\"": 761, "\"-8\"": 762, "657,_714": 763, "25.2_(square_kilometres)": 764, "131.6_(square_kilometres)": 765, "48.0": 766, "orange_county,_california": 767, "tom_tait": 768, "california_state_assembly": 769, "california_state_senate": 770, "populationtotal": 771, "336265": 772, "anderson,_indiana": 773, "107.43_(square_kilometres)": 774, "268.0": 775, "anderson_township,_madison_county,_indiana": 776, "fall_creek_township,_madison_county,_indiana": 777, "lafayette_township,_madison_county,_indiana": 778, "union_township,_madison_county,_indiana": 779, "democratic_party_(united_states)": 780, "523.9_(inhabitants_per_square_kilometre)": 781, "angola,_indiana": 782, "16.55_(square_kilometres)": 783, "steuben_county,_indiana": 784, "524.5_(inhabitants_per_square_kilometre)": 785, "ann_arbor,_michigan": 786, "734": 787, "74.33_(square_kilometres)": 788, "michigan": 789, "washtenaw_county,_michigan": 790, "christopher_taylor_(politician)": 791, "city_manager": 792, "antioch,_california": 793, "75.324_(square_kilometres)": 794, "102372": 795, "postalcode": 796, "94509,_94531": 797, "arlington,_texas": 798, "682,_817,_214,_469,_972": 799, "82.8_(square_kilometres)": 800, "258.2_(square_kilometres)": 801, "tarrant_county,_texas": 802, "atlanta": 803, "404": 804, "404,_678,_470": 805, "344.9_(square_kilometres)": 806, "347.1_(square_kilometres)": 807, "\"georgia\"": 808, "dekalb_county,_georgia": 809, "atlanta_city_council": 810, "1299.0_(inhabitants_per_square_kilometre)": 811, "609": 812, "clerk_(municipal_official)": 813, "mayors_of_atlantic_city,_new_jersey": 814, "1421.2_(inhabitants_per_square_kilometre)": 815, "attica,_indiana": 816, "4.14_(square_kilometres)": 817, "logan_township,_fountain_county,_indiana": 818, "783.1_(inhabitants_per_square_kilometre)": 819, "auburn,_alabama": 820, "334": 821, "1.7_(square_kilometres)": 822, "140.8_(square_kilometres)": 823, "214.0": 824, "368.65_(inhabitants_per_square_kilometre)": 825, "auburn,_washington": 826, "king_county,_washington": 827, "pierce_county,_washington": 828, "washington_(state)": 829, "914.8_(inhabitants_per_square_kilometre)": 830, "512": 831, "512,_737": 832, "686.0_(square_kilometres)": 833, "703.95_(square_kilometres)": 834, "hays_county,_texas": 835, "travis_county,_texas": 836, "williamson_county,_texas": 837, "1296.65_(inhabitants_per_square_kilometre)": 838, "corvallis,_oregon": 839, "chinese_language": 840, "vietnamese_language": 841, "california_state_legislature": 842, "california_state_capitol": 843, "contra_costa_county,_california": 844, "san_francisco_bay_area": 845, "chairperson": 846, "debbie_wasserman_schultz": 847, "south_capitol_street": 848, "fountain_county,_indiana": 849, "countyseat": 850, "covington,_indiana": 851, "san_marcos,_texas": 852, "english_americans": 853, "seattle": 854, "lee_county,_alabama": 855, "opelika,_alabama": 856, "lansing,_michigan": 857, "newark,_new_jersey": 858, "navajo_language": 859, "new_mexico_house_of_representatives": 860, "don_tripp": 861, "new_mexico_senate": 862, "john_sánchez": 863, "greater_los_angeles_area": 864, "salem,_oregon": 865, "tacoma,_washington": 866, "potter_county,_texas": 867, "randall_county,_texas": 868, "canyon,_texas": 869, "richland_township,_madison_county,_indiana": 870, "fort_worth,_texas": 871, "houston": 872, "americans": 873, "native_americans_in_the_united_states": 874, "united_states_congress": 875, "olympia,_washington": 876, "georgetown,_texas": 877, "round_rock,_texas": 878, "airman_(comicscharacter)": 879, "alternativename": 880, "\"drake_stevens\"": 881, "creator": 882, "george_kapitan": 883, "harry_sahle": 884, "amazing-man_(comicscharacter)": 885, "\"john_aman\"": 886, "bill_everett": 887, "april_oneil": 888, "peter_laird": 889, "arion_(comicscharacter)": 890, "\"ahriahn\"": 891, "jan_duursema": 892, "paul_kupperberg": 893, "asterix_(comicscharacter)": 894, "\"astérix\"": 895, "albert_uderzo": 896, "aurakles": 897, "\"aurakles\"": 898, "dick_dillin": 899, "len_wein": 900, "auron_(comicscharacter)": 901, "karl_kesel": 902, "walt_simonson": 903, "fullname": 904, "\"lambien\"": 905, "bbc": 906, "foundedby": 907, "john_reith,_1st_baron_reith": 908, "keyperson": 909, "rona_fairhead": 910, "tony_hall,_baron_hall_of_birkenhead": 911, "broadcasting_house": 912, "product": 913, "bbc_radio": 914, "balder_(comicscharacter)": 915, "\"balder_odinson\"": 916, "stan_lee": 917, "ballistic_(comicscharacter)": 918, "\"kelvin_mao\"": 919, "\"michael_manley\"": 920, "doug_moench": 921, "bananaman": 922, "john_geering": 923, "steve_bright": 924, "lastaired": 925, "\"1986-04-15\"": 926, "starring": 927, "graeme_garden": 928, "jill_shilling": 929, "tim_brooke-taylor": 930, "baymax": 931, "duncan_rouleau": 932, "steven_t._seagle": 933, "firstappearanceinfilm": 934, "big_hero_6_(film)": 935, "voice": 936, "scott_adsit": 937, "ben_urich": 938, "gene_colan": 939, "roger_mckenzie_(comic_book_writer)": 940, "bianca_castafiore": 941, "hergé": 942, "bibbo_bibbowski": 943, "marv_wolfman": 944, "distributor": 945, "walt_disney_studios_motion_pictures": 946, "alan_tudyk": 947, "damon_wayans,_jr.": 948, "jamie_chung": 949, "maya_rudolph": 950, "ryan_potter": 951, "bill_oddie": 952, "rochdale": 953, "black_pirate": 954, "sheldon_moldoff": 955, "blockbuster_(comicscharacter)": 956, "\"mark_desmond\"": 957, "\"roland_desmond\"": 958, "carmine_infantino": 959, "gardner_fox": 960, "roger_stern": 961, "tom_lyle": 962, "bolt_(comicscharacter)": 963, "\"larry_bolatinsky\"": 964, "ernie_colón": 965, "gary_cohn_(comics)": 966, "paris_cullins": 967, "bozo_the_iron_man": 968, "george_brenner": 969, "dane_whitman_black_knight_(comicscharacter)": 970, "\"dane_whitman\"": 971, "john_buscema": 972, "roy_thomas": 973, "award": 974, "eagle_award_(comics)": 975, "inkpot_award": 976, "puerto_ricans": 977, "eisner_award": 978, "aberdeen": 979, "jack_kirby": 980, "jerry_ordway": 981, "academy_of_comic_book_arts": 982, "alley_award": 983, "rené_goscinny": 984, "french_people": 985, "the_arrow_(comicscharacter)": 986, "\"ralph_payne\"": 987, "\"rick_parker\"": 988, "paul_gustavson": 989, "buxton": 990, "derbyshire": 991, "ajoblanco": 992, "ingredient": 993, "almond": 994, "bread": 995, "garlic": 996, "olive_oil": 997, "water": 998, "andalusia": 999, "family": 1000, "rosaceae": 1001, "rosales": 1002, "rosids": 1003, "amatriciana_sauce": 1004, "italy": 1005, "course": 1006, "italian_meal_structure": 1007, "dishvariation": 1008, "\"onion,_garlic,_black_pepper,_chili\"": 1009, "onion": 1010, "guanciale": 1011, "tomato": 1012, "mainingredients": 1013, "\"tomatoes,_guanciale,_cheese,_olive_oil\"": 1014, "lazio": 1015, "susana_díaz": 1016, "antioquia_department": 1017, "colombia": 1018, "arem-arem": 1019, "indonesia": 1020, "\"main_course\"": 1021, "lemper": 1022, "banana_leaf": 1023, "\"compressed_rice_cooked_in_banana_leaf_with_vegetables_or_minced_meat_fillings\"": 1024, "javanese_cuisine": 1025, "arrabbiata_sauce": 1026, "basil": 1027, "oregano": 1028, "rome": 1029, "arròs_negre": 1030, "cephalopod_ink": 1031, "cubanelle": 1032, "\"white_rice,_cuttlefish_or_squid,_cephalopod_ink,_cubanelle_peppers\"": 1033, "asam_pedas": 1034, "\"asam_padeh\"": 1035, "\"indonesia_and_malaysia\"": 1036, "creatorofdish": 1037, "malay_cuisine": 1038, "padang_cuisine": 1039, "\"fish_cooked_in_sour_and_hot_sauce\"": 1040, "\"sumatra_and_malay_peninsula\"": 1041, "malay_peninsula": 1042, "sumatra": 1043, "avocado": 1044, "lauraceae": 1045, "laurales": 1046, "ayam_penyet": 1047, "java": 1048, "fried_chicken": 1049, "\"squeezed\"_or_\"smashed\"_fried_chicken_served_with_sambal": 1050, "\"nationwide,_also_can_be_found_in_malaysia_and_singapore\"": 1051, "malaysia": 1052, "blt": 1053, "club_sandwich": 1054, "lettuce": 1055, "bacon_explosion": 1056, "bacon": 1057, "sausage": 1058, "\"bacon,sausage\"": 1059, "kansas_city_metropolitan_area": 1060, "bacon_sandwich": 1061, "\"bacon_butty,_bacon_sarnie,_rasher_sandwich,_bacon_sanger,_piece_n_bacon,_bacon_cob,_bacon_barm,_bacon_muffin\"": 1062, "brown_sauce": 1063, "condiment": 1064, "ketchup": 1065, "\"bread_and_bacon,_with_a_condiment,_often_ketchup_or_brown_sauce\"": 1066, "baked_alaska": 1067, "\"france,_united_states_or_china\"": 1068, "china": 1069, "france": 1070, "christmas_pudding": 1071, "ice_cream": 1072, "meringue": 1073, "sponge_cake": 1074, "\"meringue,_ice_cream,_sponge_cake_or_christmas_pudding\"": 1075, "\"paris,_new_york_or_hong_kong\"": 1076, "bakewell_pudding": 1077, "\"dessert\"": 1078, "\"rutland_arms,_bakewell,_in_1820\"": 1079, "bakewell_tart": 1080, "\"ground_almond,_jam,_butter,_eggs\"": 1081, "derbyshire_dales": 1082, "servingtemperature": 1083, "\"warm_(freshly_baked)_or_cold\"": 1084, "fruit_preserves": 1085, "shortcrust_pastry": 1086, "bakso": 1087, "chinese_cuisine": 1088, "beef": 1089, "celery": 1090, "ground_beef": 1091, "tapioca": 1092, "\"ground_beef,_tapioca,_noodle,_rice_vermicelli,_beef_broth,_kailan,_celery,_salted_vegetables,_fried_shallots\"": 1093, "\"nationwide_in_indonesia,_also_popular_in_neighboring_southeast_asian_countries\"": 1094, "bandeja_paisa": 1095, "arepa": 1096, "black_pudding": 1097, "cooking_plantain": 1098, "fried_egg": 1099, "ground_meat": 1100, "hogao": 1101, "kidney_bean": 1102, "lemon": 1103, "pork_belly": 1104, "rice": 1105, "\"red_beans,_pork_belly,_white_rice,_ground_meat,_chicharon,_fried_egg,_plantain_(patacones),_chorizo,_arepa,_hogao_sauce,_black_pudding_(morcilla),_avocado_and_lemon\"": 1106, "barny_cakes": 1107, "carbohydrate": 1108, "18.0_g": 1109, "apple": 1110, "milk": 1111, "strawberry": 1112, "fat": 1113, "4.8_g": 1114, "year": 1115, "1999": 1116, "batagor": 1117, "siomay": 1118, "peanut_sauce": 1119, "\"hot\"": 1120, "batchoy": 1121, "soup": 1122, "noodle": 1123, "pork": 1124, "\"noodles,_pork_organs,_vegetables,_chicken,_shrimp,_beef\"": 1125, "la_paz,_iloilo_city": 1126, "beef_kway_teow": 1127, "\"singapore_and_indonesia\"": 1128, "singapore": 1129, "oyster_sauce": 1130, "palm_sugar": 1131, "sesame_oil": 1132, "\"kway_teow,_beef_tender_loin,_gula_melaka,_sliced,_dried_black_beans,_garlic,_dark_soy_sauce,_lengkuas,_oyster_sauce,_soya_sauce,_chilli_and_sesame_oil\"": 1133, "\"nationwide_in_singapore_and_indonesia\"": 1134, "bhajji": 1135, "gram_flour": 1136, "vegetable": 1137, "\"gram_flour,_vegetables\"": 1138, "karnataka": 1139, "related": 1140, "pakora": 1141, "similardish": 1142, "\"pakora_and_other_fritters_made_from_wheat_or_corn_flour\"": 1143, "binignit": 1144, "philippines": 1145, "dessert": 1146, "banana": 1147, "coconut_milk": 1148, "sago": 1149, "sweet_potato": 1150, "taro": 1151, "mindanao": 1152, "bionico": 1153, "mexico": 1154, "honey": 1155, "condensed_milk": 1156, "granola": 1157, "raisin": 1158, "sour_cream": 1159, "\"chopped_fruits,_sour_cream,_condensed_milk,_granola,_shredded_coconut,_raisins\"": 1160, "guadalajara": 1161, "catalonia": 1162, "carles_puigdemont": 1163, "parliament_of_catalonia": 1164, "apiaceae": 1165, "genus": 1166, "apium": 1167, "chicharrón": 1168, "standard_chinese": 1169, "administrativecounty": 1170, "cookie": 1171, "sandesh_(confectionery)": 1172, "claude_bartolone": 1173, "françois_hollande": 1174, "gérard_larcher": 1175, "manuel_valls": 1176, "chicken": 1177, "hong_kong": 1178, "carrie_lam_(politician)": 1179, "indian_people": 1180, "jakarta": 1181, "indonesian_rupiah": 1182, "joko_widodo": 1183, "italian_language": 1184, "laura_boldrini": 1185, "matteo_renzi": 1186, "pietro_grasso": 1187, "sergio_mattarella": 1188, "jalisco": 1189, "jesús_casillas_romero": 1190, "javanese_people": 1191, "vajubhai_vala": 1192, "rutaceae": 1193, "citrus": 1194, "sapindales": 1195, "kuala_lumpur": 1196, "putrajaya": 1197, "malaysian_chinese": 1198, "malaysian_indian": 1199, "abdul_halim_of_kedah": 1200, "abu_zahar_ujang": 1201, "arifin_zakaria": 1202, "najib_razak": 1203, "mexican_peso": 1204, "mexican_spanish": 1205, "enrique_peña_nieto": 1206, "mondelez_international": 1207, "cauliflower": 1208, "paneer": 1209, "chinese_filipino": 1210, "igorot_people": 1211, "ilocano_people": 1212, "moro_people": 1213, "zamboangans": 1214, "philippine_english": 1215, "philippine_spanish": 1216, "shumai": 1217, "shiitake": 1218, "singapore_dollar": 1219, "halimah_yacob": 1220, "tony_tan": 1221, "spaniards": 1222, "felipe_vi_of_spain": 1223, "acehnese_people": 1224, "batak": 1225, "minangkabau_people": 1226, "solanales": 1227, "solanaceae": 1228, "solanum": 1229, "paul_ryan": 1230, "valencian_community": 1231, "ximo_puig": 1232, "11th_mississippi_infantry_monument": 1233, "category": 1234, "contributing_property": 1235, "adams_county,_pennsylvania": 1236, "seminary_ridge": 1237, "municipality": 1238, "gettysburg,_pennsylvania": 1239, "\"pennsylvania\"": 1240, "14th_new_jersey_volunteer_infantry_monument": 1241, "historic_districts_in_the_united_states": 1242, "district": 1243, "monocacy_national_battlefield": 1244, "established": 1245, "\"1907-07-11\"": 1246, "foundingdate": 1247, "national_park_service": 1248, "owningorganisation": 1249, "\"maryland\"": 1250, "has_to_its_north": 1251, "cumberland_county,_pennsylvania": 1252, "has_to_its_southwest": 1253, "frederick_county,_maryland": 1254, "has_to_its_west": 1255, "franklin_county,_pennsylvania": 1256, "atatürk_monument_(i̇zmir)": 1257, "\"1932-07-27\"": 1258, "turkey": 1259, "azerbaijan": 1260, "baku": 1261, "legislature": 1262, "national_assembly_(azerbaijan)": 1263, "baku_turkish_martyrs_memorial": 1264, "dedicatedto": 1265, "\"ottoman_army_soldiers_killed_in_the_battle_of_baku\"": 1266, "designer": 1267, "\"hüseyin_bütüner_and_hilmi_güner\"": 1268, "dead_mans_plack": 1269, "æthelwald,_ealdorman_of_east_anglia": 1270, "material": 1271, "rock_(geology)": 1272, "ethnicgroups": 1273, "british_arabs": 1274, "languages": 1275, "cornish_language": 1276, "religion": 1277, "church_of_england": 1278, "nearestcity": 1279, "frederick,_maryland": 1280, "ankara": 1281, "turkish_lira": 1282, "istanbul": 1283, "ahmet_davutoğlu": 1284, "president_of_turkey": 1285, "1._fc_köln": 1286, "numberofmembers": 1287, "50000": 1288, "season": 1289, "2014": 1290, "2014–15_bundesliga": 1291, "1._fc_magdeburg": 1292, "league": 1293, "3._liga": 1294, "manager": 1295, "jens_härtel": 1296, "27250": 1297, "2014–15_regionalliga": 1298, "a.c._cesena": 1299, "ground": 1300, "cesena": 1301, "stadio_dino_manuzzi": 1302, "serie_b": 1303, "massimo_drago": 1304, "23900": 1305, "a.c._chievo_verona": 1306, "\"associazione_calcio_chievoverona_s.r.l.\"": 1307, "\"verona,_italy\"": 1308, "stadio_marcantonio_bentegodi": 1309, "verona": 1310, "serie_a": 1311, "39371": 1312, "2014–15_serie_a": 1313, "a.c._lumezzane": 1314, "\"associazione_calcio_lumezzane_spa\"": 1315, "\"lega_pro/a\"": 1316, "lega_pro": 1317, "michele_marcolini": 1318, "4150": 1319, "a.d._isidro_metapán": 1320, "\"isidro_metapán\"": 1321, "\"metapán,_el_salvador\"": 1322, "estadio_jorge_calero_suárez": 1323, "metapán": 1324, "jorge_humberto_rodríguez": 1325, "10000": 1326, "a.e_dimitra_efxeinoupolis": 1327, "chairman": 1328, "antonis_milionis": 1329, "efxeinoupoli": 1330, "a_epsth_2nd_group": 1331, "1500": 1332, "a.f.c._blackpool": 1333, "\"jepson_way,\"": 1334, "english_football_league_system": 1335, "north_west_counties_football_league": 1336, "stuart_parker_(footballer)": 1337, "2014–15_north_west_counties_football_league": 1338, "a.f.c._fylde": 1339, "\"association_football_club_fylde\"": 1340, "\"bryning_lane\"": 1341, "\"kellamergh_park\"": 1342, "\"warton,_fylde,_lancashire\"": 1343, "lancashire": 1344, "warton,_fylde": 1345, "national_league_north": 1346, "dave_challinor": 1347, "3180": 1348, "2014–15_football_conference": 1349, "a.s._gubbio_1910": 1350, "\"associazione_sportiva_gubbio_1910_srl\"": 1351, "stadio_pietro_barbetti": 1352, "serie_d": 1353, "2014–15_lega_pro": 1354, "a.s._livorno_calcio": 1355, "\"associazione_sportiva\"": 1356, "\"livorno_calcio_s.p.a.\"": 1357, "\"livorno,_italy\"": 1358, "livorno": 1359, "stadio_armando_picchi": 1360, "christian_panucci": 1361, "2014–15_serie_b": 1362, "a.s._roma": 1363, "james_pallotta": 1364, "\"associazione_sportiva_roma_s.p.a.\"": 1365, "\"rome,_italy\"": 1366, "stadio_olimpico": 1367, "luciano_spalletti": 1368, "70634": 1369, "acf_fiorentina": 1370, "\"acf_fiorentina_s.p.a.\"": 1371, "paulo_sousa": 1372, "47290": 1373, "aek_athens_f.c.": 1374, "olympic_stadium_(athens)": 1375, "superleague_greece": 1376, "gus_poyet": 1377, "69618": 1378, "afc_ajax": 1379, "\"amsterdamsche_football_club_ajax\"": 1380, "53502": 1381, "afc_ajax_n.v.": 1382, "2014–15_eredivisie": 1383, "afc_ajax_(amateurs)": 1384, "\"amsterdamsche_football_club_ajax_amateurs\"": 1385, "sportpark_de_toekomst": 1386, "hoofdklasse": 1387, "nickname": 1388, "\"lucky_ajax\"": 1389, "2014–15_topklasse": 1390, "azal_arena": 1391, "shuvalan": 1392, "azal_pfk": 1393, "\"azal_peşəkar_futbol_klubu\"": 1394, "3500": 1395, "2014–15_azerbaijan_premier_league": 1396, "az_alkmaar": 1397, "\"alkmaar_zaanstreek\"": 1398, "afas_stadion": 1399, "john_van_den_brom": 1400, "max_huiberts": 1401, "robert_eenhoorn": 1402, "agremiação_sportiva_arapiraquense": 1403, "chairmantitle": 1404, "\"president\"": 1405, "\"agremiação_sportiva_arapiraquense\"": 1406, "estádio_municipal_coaracy_da_mata_fonseca": 1407, "campeonato_brasileiro_série_c": 1408, "\"alvinegro\"": 1409, "\"asa_gigante_\"": 1410, "17000": 1411, "2015": 1412, "dan_horrigan": 1413, "akron_summit_assault": 1414, "dave_laughlin": 1415, "premier_development_league": 1416, "denzil_antonio": 1417, "2011": 1418, "2011_pdl_season": 1419, "amsterdam-noord": 1420, "giorgos_kaminis": 1421, "azerbaijan_premier_league": 1422, "champions": 1423, "qarabağ_fk": 1424, "blackpool": 1425, "gordon_marsden": 1426, "vila_nova_futebol_clube": 1427, "club": 1428, "genoa_c.f.c.": 1429, "italy_national_football_team": 1430, "real_madrid_c.f.": 1431, "bury_f.c.": 1432, "colwyn_bay_f.c.": 1433, "stockport_county_f.c.": 1434, "tranmere_rovers_f.c.": 1435, "alagoas": 1436, "arapiraca": 1437, "frank_de_boer": 1438, "ajax_youth_academy": 1439, "al-shamal_sports_club": 1440, "netherlands_national_football_team": 1441, "greek_language": 1442, "gubbio": 1443, "left_ecology_freedom": 1444, "chelsea_f.c.": 1445, "real_zaragoza": 1446, "italians": 1447, "boston": 1448, "1._fc_lokomotive_leipzig": 1449, "1._fc_union_berlin": 1450, "berliner_ak_07": 1451, "fsv_zwickau": 1452, "rb_leipzig": 1453, "sv_babelsberg_03": 1454, "ado_den_haag": 1455, "de_graafschap": 1456, "jong_ajax": 1457, "r.s.c._anderlecht": 1458, "vitesse_arnhem": 1459, "i̇stanbulspor_a.ş.": 1460, "alianza_f.c.": 1461, "c.d._fas": 1462, "c.d._águila": 1463, "el_salvador_national_football_team": 1464, "empoli_f.c.": 1465, "virtus_entella": 1466, "a.s.d._licata_1931": 1467, "calcio_catania": 1468, "s.s.d._potenza_calcio": 1469, "u.s._castrovillari_calcio": 1470, "vigor_lamezia": 1471, "f.c._bari_1908": 1472, "torino_f.c.": 1473, "placeofbirth": 1474, "youthclub": 1475, "barrow_a.f.c.": 1476, "inter_milan": 1477, "juventus_f.c.": 1478, "maccabi_tel_aviv_f.c.": 1479, "portugal_national_football_team": 1480, "peter_stöger": 1481, "austria_national_football_team": 1482, "fc_admira_wacker_mödling": 1483, "fk_austria_wien": 1484, "favoritner_ac": 1485, "first_vienna_fc": 1486, "lask_linz": 1487, "sc_wiener_neustadt": 1488, "sk_rapid_wien": 1489, "sk_vorwärts_steyr": 1490, "rolando_maran": 1491, "carrarese_calcio": 1492, "unione_triestina_2012_s.s.d.": 1493, "varese_calcio_s.s.d.": 1494, "vicenza_calcio": 1495, "carpi_f.c._1909": 1496, "s.s._robur_siena": 1497, "st._vincent–st._mary_high_school": 1498, "city": 1499, "blackburn_rovers_f.c.": 1500, "blackpool_f.c.": 1501, "chesterfield_f.c.": 1502, "drogheda_united_f.c.": 1503, "irlam_town_f.c.": 1504, "kv_mechelen": 1505, "runcorn_f.c._halton": 1506, "sparta_rotterdam": 1507, "olympiacos_f.c.": 1508, "1_decembrie_1918_university": 1509, "alba_iulia": 1510, "romania": 1511, "latinname": 1512, "\"universitas_apulensis\"": 1513, "uab": 1514, "rector": 1515, "\"breaz_valer_daniel\"": 1516, "awh_engineering_college": 1517, "academicstaffsize": 1518, "250": 1519, "\"kuttikkattoor\"": 1520, "2001": 1521, "kerala": 1522, "magistrate": 1523, "has_to_its_northeast": 1524, "mols": 1525, "accademia_di_architettura_di_mendrisio": 1526, "mendrisio": 1527, "switzerland": 1528, "dean": 1529, "mario_botta": 1530, "1996": 1531, "ticino": 1532, "numberofstudents": 1533, "600": 1534, "acharya_institute_of_technology": 1535, "\"~500\"": 1536, "visvesvaraya_technological_university": 1537, "bangalore": 1538, "\"india\"": 1539, "director": 1540, "\"dr._g._p._prabhukumar\"": 1541, "2000": 1542, "motto": 1543, "\"nurturing_excellence\"": 1544, "\"ait\"": 1545, "numberofpostgraduatestudents": 1546, "700": 1547, "numberofundergraduatestudents": 1548, "officialschoolcolour": 1549, "\"blue,_white_and_orange\"": 1550, "outlookranking": 1551, "63": 1552, "sportsoffered": 1553, "tennis": 1554, "was_given_the_'technical_campus'_status_by": 1555, "all_india_council_for_technical_education": 1556, "mumbai": 1557, "founder": 1558, "kempe_gowda_i": 1559, "monarchy_of_denmark": 1560, "church_of_denmark": 1561, "european_university_association": 1562, "headquarters": 1563, "brussels": 1564, "river": 1565, "ganges": 1566, "telangana": 1567, "arabian_sea": 1568, "kochi": 1569, "anthem": 1570, "deșteaptă-te,_române!": 1571, "germans_of_romania": 1572, "klaus_iohannis": 1573, "prime_minister_of_romania": 1574, "school_of_business_and_social_sciences_at_the_aarhus_university": 1575, "1928": 1576, "\"universitas_aarhusiensis\"": 1577, "swiss_psalm": 1578, "johann_schneider-ammann": 1579, "federal_chancellor_of_switzerland": 1580, "federal_assembly_(switzerland)": 1581, "sportsgoverningbody": 1582, "international_tennis_federation": 1583, "belgaum": 1584, "1634:_the_baltic_war": 1585, "author": 1586, "david_weber": 1587, "1634:_the_bavarian_crisis": 1588, "isbn_number": 1589, "\"978-1-4165-4253-7\"": 1590, "\"virginia_demarce_and_eric_flint\"": 1591, "virginia_demarce": 1592, "followedby": 1593, "ring_of_fire_ii": 1594, "mediatype": 1595, "\"print\"": 1596, "hardcover": 1597, "numberofpages": 1598, "\"448\"": 1599, "precededby": 1600, "\"demarce_short_stories_in_the_the_grantville_gazettes\"": 1601, "1634:_the_ram_rebellion": 1602, "grantville_gazette_ii": 1603, "grantville_gazette_iii": 1604, "1634:_the_galileo_affair": 1605, "\"eric_flint,_virginia_demarce,_et_al.\"": 1606, "e-book": 1607, "paperback": 1608, "\"512\"": 1609, "a.t._charlie_johnson": 1610, "harvard_university": 1611, "stanford_university": 1612, "doctoraladvisor": 1613, "michael_tinkham": 1614, "residence": 1615, "acm_transactions_on_information_systems": 1616, "coden_code": 1617, "\"atiset\"": 1618, "issn_number": 1619, "\"1046-8188\"": 1620, "\"1558-2868\"": 1621, "lccn_number": 1622, "89646863": 1623, "abbreviation": 1624, "\"acm_trans._inf._syst.\"": 1625, "academicdiscipline": 1626, "computer_science": 1627, "publisher": 1628, "association_for_computing_machinery": 1629, "aids_(journal)": 1630, "\"0269-9370\"": 1631, "\"1473-5571\"": 1632, "\"90640840\"": 1633, "hiv": 1634, "hiv/aids": 1635, "firstpublicationyear": 1636, "1987": 1637, "lippincott_williams_&_wilkins": 1638, "aip_advances": 1639, "\"aaidbi\"": 1640, "\"2158-3226\"": 1641, "\"aip_adv.\"": 1642, "physics": 1643, "editor": 1644, "\"vincent_h._crespi,_bernard_s._gerstman,_a.t._charlie_johnson,_masaaki_tanaka,_enge_g._wang\"": 1645, "impactfactor": 1646, "\"1.524\"": 1647, "american_institute_of_physics": 1648, "a_fortress_of_grey_ice": 1649, "\"0-7653-0633-6\"": 1650, "oclc_number": 1651, "51969173": 1652, "j._v._jones": 1653, "\"672\"": 1654, "tor_books": 1655, "a_glastonbury_romance": 1656, "\"0-7156-3648-0\"": 1657, "libraryofcongressclassification": 1658, "\"pr6031.o867\"": 1659, "john_cowper_powys": 1660, "weymouth_sands": 1661, "\"1174\"": 1662, "wolf_solent": 1663, "simon_&_schuster": 1664, "the_bodley_head": 1665, "a_long_long_way": 1666, "57392246": 1667, "ireland": 1668, "the_secret_scripture": 1669, "\"print_&_paperback\"": 1670, "\"292\"": 1671, "annie_dunne": 1672, "viking_press": 1673, "a_loyal_character_dancer": 1674, "49805501": 1675, "qiu_xiaolong": 1676, "\"360\"": 1677, "soho_press": 1678, "a_severed_wasp": 1679, "\"0-374-26131-8\"": 1680, "\"ps3523.e55_s4_1982\"": 1681, "8805735": 1682, "\"388\"": 1683, "farrar,_straus_and_giroux": 1684, "a_wizard_of_mars": 1685, "\"978-0-15-204770-2\"": 1686, "318875313": 1687, "\"560\"": 1688, "wizards_at_war": 1689, "harcourt_(publisher)": 1690, "abhandlungen_aus_dem_mathematischen_seminar_der_universität_hamburg": 1691, "\"amhaaj\"": 1692, "\"1865-8784\"": 1693, "\"abh._math._semin._univ._hambg.\"": 1694, "pure_mathematics": 1695, "springer_science+business_media": 1696, "above_the_veil": 1697, "\"0-439-17685-9\"": 1698, "46451790": 1699, "australians": 1700, "into_battle_(novel)": 1701, "\"248\"": 1702, "aenir": 1703, "acta_mathematica_hungarica": 1704, "\"amahe9\"": 1705, "\"0236-5294\"": 1706, "\"1588-2632\"": 1707, "83646315": 1708, "acta_palaeontologica_polonica": 1709, "\"1732-2421\"": 1710, "60040714": 1711, "\"acta_palaeontol._pol.\"": 1712, "paleobiology": 1713, "paleontology": 1714, "\"institute_of_paleobiology,_polish_academy_of_sciences\"": 1715, "polish_academy_of_sciences": 1716, "addiction_(journal)": 1717, "\"adice5\"": 1718, "\"0965-2140\"": 1719, "\"1360-0443\"": 1720, "\"addiction\"": 1721, "\"wiley-blackwell_on_behalf_of_the_society_for_the_study_of_addiction\"": 1722, "administrative_science_quarterly": 1723, "\"ascqag\"": 1724, "\"0001-8392\"": 1725, "1461102": 1726, "\"admin._sci._q.\"": 1727, "management": 1728, "\"sage_publications_for_the_samuel_curtis_johnson_graduate_school_of_management,_cornell_university\"": 1729, "cornell_university": 1730, "sage_publications": 1731, "\"0-439-17684-0\"": 1732, "garth_nix": 1733, "\"233\"": 1734, "castle_(novel)": 1735, "alcatraz_versus_the_evil_librarians": 1736, "\"0-439-92550-9\"": 1737, "brandon_sanderson": 1738, "genre": 1739, "fantasy_literature": 1740, "literarygenre": 1741, "\"320\"": 1742, "alcatraz_versus_the_scriveners_bones": 1743, "american_journal_of_mathematics": 1744, "eissn_number": 1745, "1080": 1746, "\"0002-9327\"": 1747, "\"1080-6377\"": 1748, "1480153": 1749, "\"am._j._math.\"": 1750, "1878": 1751, "frequency": 1752, "\"bimonthly\"": 1753, "johns_hopkins_university_press": 1754, "alexander_l._wolf": 1755, "lincoln,_nebraska": 1756, "association_of_american_universities": 1757, "association_of_public_and_land-grant_universities": 1758, "ithaca,_new_york": 1759, "elizabeth_garrett": 1760, "spokenin": 1761, "great_britain": 1762, "eric_flint": 1763, "influencedby": 1764, "robert_a._heinlein": 1765, "the_grantville_gazette": 1766, "orthoretrovirinae": 1767, "retrovirus": 1768, "the_violet_keystone": 1769, "white_people": 1770, "europe": 1771, "shirley,_derbyshire": 1772, "deathplace": 1773, "blaenau_ffestiniog": 1774, "notablework": 1775, "owen_glendower_(novel)": 1776, "porius:_a_romance_of_the_dark_ages": 1777, "parentcompany": 1778, "johns_hopkins_university": 1779, "wolters_kluwer": 1780, "madeleine_lengle": 1781, "george_macdonald": 1782, "warsaw": 1783, "poland": 1784, "sara_miller_mccune": 1785, "julius_springer": 1786, "charles_elkin_mathews": 1787, "macmillan_publishers": 1788, "david_cameron": 1789, "penguin_random_house": 1790, "maiden_castle_(novel)": 1791, "wiley-blackwell": 1792, "john_wiley_&_sons": 1793, "jacob_bundsgaard": 1794, "2702.0": 1795, "507": 1796, "\"madrid,_paracuellos_de_jarama,_san_sebastián_de_los_reyes_and_alcobendas\"": 1797, "agra": 1798, "84.0": 1799, "fallujah": 1800, "3684.0": 1801, "1986_united_states_bombing_of_libya": 1802, "3360.12": 1803, "sardar_ayaz_sadiq": 1804, "5th_runway_surfacetype": 1805, "973.0": 1806, "12.0": 1807, "518.0": 1808, "auckland": 1809, "\"utaa\"": 1810, "spata": 1811, "\"13/31\"": 1812, "four_world_trade_center": 1813, "chief": 1814, "\"massachusetts_institute_of_technology,_sc.d._1963\"": 1815, "gemstone": 1816, "benitoite": 1817, "affiliations": 1818, "\"1966-02-28\"": 1819, "colmore_row": 1820, "1983": 1821, "cape_town": 1822, "white_south_african": 1823, "1985": 1824, "\"january_2009\"": 1825, "postmodern_architecture": 1826, "erie_county,_new_york": 1827, "byron_brown": 1828, "60": 1829, "dupage_county,_illinois": 1830, "\"hok_sve\"": 1831, "\"east_link_bridge\"": 1832, "leinster": 1833, "numberofrooms": 1834, "814": 1835, "bill_marriott": 1836, "\"james_pain_and_george_richard_pain,\"": 1837, "haputale": 1838, "\"lalbhai_dalpatbhai_campus,_near_cept_university,_opp._gujarat_university,_university_road\"": 1839, "sumitra_mahajan": 1840, "\"88002539\"": 1841, "\"1988-11-22\"": 1842, "los_angeles_herald-examiner": 1843, "1913": 1844, "1904": 1845, "new_netherland": 1846, "mulatu_teshome": 1847, "kevin_eastman": 1848, "broadcastedby": 1849, "\"stv\"": 1850, "firstaired": 1851, "\"1983-10-03\"": 1852, "series": 1853, "northbrook,_illinois": 1854, "\"benjamin_urich\"": 1855, "\"bo_bibbowski\"": 1856, "dan_mishkin": 1857, "\"hugh_hazzard\"": 1858, "pecorino_romano": 1859, "indonesian_language": 1860, "\"nationwide_in_indonesia,_but_more_specific_to_java\"": 1861, "chili_pepper": 1862, "cuttlefish": 1863, "white_rice": 1864, "squid": 1865, "malaysian_malay": 1866, "frangipane": 1867, "patrick_mcloughlin": 1868, "colombian_cuisine": 1869, "paisa_region": 1870, "persea": 1871, "chorizo": 1872, "protein": 1873, "1.8_g": 1874, "\"fried_fish_dumpling_with_tofu_and_vegetables_in_peanut_sauce\"": 1875, "\"bhaji,_bajji\"": 1876, "silvano_aureoles_conejo": 1877, "cottage_cheese": 1878, "jusuf_kalla": 1879, "baduy": 1880, "banyumasan_people": 1881, "has_to_its_southeast": 1882, "carroll_county,_maryland": 1883, "\"bronze\"": 1884, "pietro_canonica": 1885, "prime_minister_of_azerbaijan": 1886, "\"red_granite_and_white_marble\"": 1887, "\"türk_şehitleri_anıtı\"": 1888, "fc_sachsen_leipzig": 1889, "a.s.d._s.s._nola_1925": 1890, "delfino_pescara_1936": 1891, "atalanta_b.c.": 1892, "salvadoran_primera_división": 1893, "nikos_voutsis": 1894, "\"the_mechanics,\"": 1895, "5300": 1896, "19238": 1897, "fc_barcelona": 1898, "amsterdam-centrum": 1899, "5000": 1900, "17023": 1901, "vica": 1902, "2015_campeonato_brasileiro_série_c": 1903, "3000": 1904, "k-w_united_fc": 1905, "udinese_calcio": 1906, "marousi": 1907, "alba": 1908, "100": 1909, "alba_county": 1910, "neighboringmunicipality": 1911, "meride": 1912, "bucharest": 1913, "patronsaint": 1914, "andrew_the_apostle": 1915, "737": 1916, "\"thomas_pallesen\"": 1917, "16000": 1918, "the_grantville_gazettes": 1919, "\"1-4165-2060-0\"": 1920, "burbank,_california": 1921, "1635:_the_cannon_law": 1922, "76798317": 1923, "\"0-670-03380-4\"": 1924, "\"1-56947-301-3\"": 1925, "diane_duane": 1926, "\"0025-5858\"": 1927, "32024459": 1928, "\"acta_math._hungar.\"": 1929, "mathematics": 1930, "\"apgpac\"": 1931, "93645978": 1932, "addiction": 1933, "57059226": 1934, "cornell_big_red": 1935, "45644811": 1936, "78771100": 1937, "\"1.337\"": 1938, "faber_and_faber": 1939, "\"14l/32r\"": 1940, "1533.0": 1941, "dutch_language": 1942, "2439.0": 1943, "mascot": 1944, "hook_em_(mascot)": 1945, "1910": 1946, "críona_ní_dhálaigh": 1947, "\"1700\"": 1948, "architecture": 1949, "\"arts_and_crafts_movement_and_american_craftsman_bungalows\"": 1950, "child": 1951, "kate_hardie": 1952, "\"jon_valor\"": 1953, "\"ajo_blanco\"": 1954, "vermicelli": 1955, "indian_rupee": 1956, "mexicans": 1957, "cake": 1958, "artur_rasizade": 1959, "sv_germania_schöneiche": 1960, "\"asociación_deportiva\"": 1961, "fc_dallas": 1962, "2014–15_a_epsth,_greece": 1963, "\"association_football_club_blackpool\"": 1964, "the_fylde": 1965, "s.s._chieti_calcio": 1966, "has_to_its_northwest": 1967, "mahé,_india": 1968, "campus": 1969, "\"in_soldevanahalli,_acharya_dr._sarvapalli_radhakrishnan_road,_hessarghatta_main_road,_bangalore_–_560090.\"": 