{"<unk>": 0, "<pad>": 1, "<sos>": 2, "<eos>": 3, "<triple>": 4, "aarhus_airport": 5, "cityserved": 6, "aarhus": 7, "</triple>": 8, "leadername": 9, "jacob_bundsgaard": 10, "location": 11, "tirstrup": 12, "country": 13, "denmark": 14, "ispartof": 15, "central_denmark_region": 16, "operatingorganisation": 17, "\"aarhus_lufthavn_a/s\"": 18, "runwaylength": 19, "2702.0": 20, "aktieselskab": 21, "runwayname": 22, "\"10l/28r\"": 23, "\"10r/28l\"": 24, "2776.0": 25, "2777.0": 26, "abilene_regional_airport": 27, "elevationabovethesealevel_(in_metres)": 28, "546": 29, "1st_runway_lengthfeet": 30, "3678": 31, "1st_runway_surfacetype": 32, "asphalt": 33, "3rd_runway_lengthfeet": 34, "7202": 35, "abilene,_texas": 36, "united_states": 37, "jones_county,_texas": 38, "taylor_county,_texas": 39, "locationidentifier": 40, "\"abi\"": 41, "adirondack_regional_airport": 42, "507": 43, "6573": 44, "lake_placid,_new_york": 45, "saranac_lake,_new_york": 46, "harrietstown,_new_york": 47, "\"slk\"": 48, "adolfo_suárez_madrid–barajas_airport": 49, "alcobendas": 50, "spain": 51, "madrid": 52, "paracuellos_de_jarama": 53, "610.0": 54, "3500.0": 55, "4100.0": 56, "4349.0": 57, "community_of_madrid": 58, "san_sebastián_de_los_reyes": 59, "\"madrid,_paracuellos_de_jarama,_san_sebastián_de_los_reyes_and_alcobendas\"": 60, "afonso_pena_international_airport": 61, "curitiba": 62, "paraná_(state)": 63, "south_region,_brazil": 64, "são_josé_dos_pinhais": 65, "elevationabovethesealevel_(in_feet)": 66, "2988": 67, "1800.0": 68, "infraero": 69, "brazil": 70, "2215.0": 71, "agra_airport": 72, "iata_location_identifier": 73, "\"agr\"": 74, "agra": 75, "icao_location_identifier": 76, "\"viag\"": 77, "india": 78, "narendra_modi": 79, "uttar_pradesh": 80, "bundelkhand": 81, "ram_naik": 82, "indian_air_force": 83, "transportaircraft": 84, "boeing_c-17_globemaster_iii": 85, "al-taqaddum_air_base": 86, "84.0": 87, "fallujah": 88, "iraq": 89, "3684.0": 90, "4019.0": 91, "al_asad_airbase": 92, "\"al_anbar_province,_iraq\"": 93, "3078.48": 94, "618": 95, "3090.0": 96, "3990.0": 97, "3992.88": 98, "united_states_air_force": 99, "aircraftfighter": 100, "general_dynamics_f-16_fighting_falcon": 101, "mcdonnell_douglas_f-15_eagle": 102, "attackaircraft": 103, "lockheed_ac-130": 104, "battles": 105, "1986_united_states_bombing_of_libya": 106, "korean_war": 107, "lockheed_c-130_hercules": 108, "leaderparty": 109, "peoples_party_(spain)": 110, "alderney_airport": 111, "alderney": 112, "poaceae": 113, "497.0": 114, "733.0": 115, "order": 116, "commelinids": 117, "poales": 118, "capital": 119, "saint_anne,_alderney": 120, "language": 121, "english_language": 122, "elizabeth_ii": 123, "allama_iqbal_international_airport": 124, "pakistan_civil_aviation_authority": 125, "pakistan": 126, "2900.0": 127, "3310.0": 128, "3360.12": 129, "mamnoon_hussain": 130, "nawaz_sharif": 131, "sardar_ayaz_sadiq": 132, "punjab,_pakistan": 133, "leadertitle": 134, "provincial_assembly_of_the_punjab": 135, "jinnah_international_airport": 136, "alpena_county_regional_airport": 137, "210": 138, "9001": 139, "owner": 140, "alpena_county,_michigan": 141, "maple_ridge_township,_alpena_county,_michigan": 142, "wilson_township,_alpena_county,_michigan": 143, "\"apn\"": 144, "amsterdam_airport_schiphol": 145, "-3.3528": 146, "1st_runway_number": 147, "18": 148, "4th_runway_surfacetype": 149, "\"asphalt\"": 150, "5th_runway_number": 151, "5th_runway_surfacetype": 152, "amsterdam": 153, "eberhard_van_der_laan": 154, "3400.0": 155, "3453.0": 156, "3800.0": 157, "haarlemmermeer": 158, "andrews_county,_texas": 159, "countyseat": 160, "andrews,_texas": 161, "andrews_county_airport": 162, "largestcity": 163, "2939": 164, "973.0": 165, "4th_runway_lengthfeet": 166, "25": 167, "texas": 168, "demonym": 169, "tejano": 170, "texan": 171, "spanish_language": 172, "\"e11\"": 173, "angola_international_airport": 174, "13123": 175, "159": 176, "5": 177, "ícolo_e_bengo": 178, "luanda_province": 179, "luanda": 180, "4000.0": 181, "antwerp": 182, "administrativearrondissement": 183, "arrondissement_of_antwerp": 184, "antwerp_international_airport": 185, "belgium": 186, "mayor": 187, "bart_de_wever": 188, "12.0": 189, "flemish_government": 190, "flemish_region": 191, "600.0": 192, "jurisdiction": 193, "flanders": 194, "\"flemish_department_of_mobility_and_public_works\"": 195, "1510.0": 196, "appleton_international_airport": 197, "appleton,_wisconsin": 198, "kimberly,_wisconsin": 199, "little_chute,_wisconsin": 200, "280": 201, "8002": 202, "outagamie_county,_wisconsin": 203, "greenville,_wisconsin": 204, "\"atw\"": 205, "ardmore_airport_(new_zealand)": 206, "34.0": 207, "1960": 208, "518.0": 209, "3rd_runway_surfacetype": 210, "\"03l/21r\"": 211, "\"03r/21l\"": 212, "\"07/25\"": 213, "division": 214, "flowering_plant": 215, "civil_aviation_authority_of_new_zealand": 216, "auckland": 217, "wellington": 218, "1411.0": 219, "ashgabat_international_airport": 220, "211": 221, "2953": 222, "\"utaa\"": 223, "\"asb\"": 224, "ashgabat": 225, "turkmenistan_airlines": 226, "headquarter": 227, "hubairport": 228, "turkmenabat_airport": 229, "turkmenbashi_international_airport": 230, "2989.0": 231, "athens_international_airport": 232, "athens": 233, "giorgos_kaminis": 234, "greece": 235, "spata": 236, "94": 237, "atlantic_city_international_airport": 238, "atlantic_city,_new_jersey": 239, "don_guardian": 240, "egg_harbor_township,_new_jersey": 241, "atlantic_county,_new_jersey": 242, "port_authority_of_new_york_and_new_jersey": 243, "23.0": 244, "\"13/31\"": 245, "four_world_trade_center": 246, "new_york": 247, "south_jersey_transportation_authority": 248, "chief": 249, "stephen_dilts": 250, "1873.0": 251, "enaire": 252, "locationcity": 253, "new_jersey": 254, "aircrafthelicopter": 255, "hal_light_combat_helicopter": 256, "lahore": 257, "essex_county,_new_york": 258, "2nd_runway_surfacetype": 259, "class": 260, "monocotyledon": 261, "alan_bean": 262, "birthdate": 263, "\"1932-03-15\"": 264, "almamater": 265, "\"ut_austin,_b.s._1955\"": 266, "birthplace": 267, "wheeler,_texas": 268, "nationality": 269, "occupation": 270, "test_pilot": 271, "was_selected_by_nasa": 272, "1963": 273, "timeinspace": 274, "\"100305.0\"(minutes)": 275, "was_a_crew_member_of": 276, "apollo_12": 277, "dateofretirement": 278, "\"june_1981\"": 279, "operator": 280, "nasa": 281, "alan_shepard": 282, "awards": 283, "distinguished_service_medal_(united_states_navy)": 284, "\"nwc,_m.a._1957\"": 285, "new_hampshire": 286, "deathplace": 287, "california": 288, "deathdate": 289, "\"1998-07-21\"": 290, "senators": 291, "dianne_feinstein": 292, "\"1923-11-18\"": 293, "served_as_chief_of_the_astronaut_office_in": 294, "title": 295, "chief_of_the_astronaut_office": 296, "\"13017.0\"(minutes)": 297, "apollo_14": 298, "william_anders": 299, "british_hong_kong": 300, "representative": 301, "chris_patten": 302, "buzz_aldrin": 303, "alternativenames": 304, "\"edwin_e._aldrin,_jr.\"": 305, "\"1930-01-20\"": 306, "\"massachusetts_institute_of_technology,_sc.d._1963\"": 307, "20": 308, "\"1971-07-01\"": 309, "\"52.0\"(minutes)": 310, "status": 311, "\"retired\"": 312, "joe_biden": 313, "birthname": 314, "\"edwin_eugene_aldrin_jr.\"": 315, "was_awarded": 316, "\"legion_of_merit_ribbon.svg\"": 317, "gemstone": 318, "benitoite": 319, "elliot_see": 320, "dallas": 321, "partstype": 322, "list_of_counties_in_texas": 323, "higher": 324, "department_of_commerce_gold_medal": 325, "\"1927-07-23\"": 326, "university_of_texas_at_austin": 327, "affiliations": 328, "university_of_texas_system": 329, "\"1966-02-28\"": 330, "st._louis": 331, "1962": 332, "kingdom_of_france": 333, "\"deceased\"": 334, "bird": 335, "purple_finch": 336, "\"1933-10-17\"": 337, "\"afit,_m.s._1962\"": 338, "apollo_8": 339, "\"1969-09-01\"": 340, "fighter_pilot": 341, "1976": 342, "united_states_ambassador_to_norway": 343, "crewmembers": 344, "frank_borman": 345, "103_colmore_row": 346, "architect": 347, "john_madin": 348, "\"colmore_row,_birmingham,_england\"": 349, "colmore_row": 350, "birmingham": 351, "hometown": 352, "completiondate": 353, "floorcount": 354, "23": 355, "108_st_georges_terrace": 356, "cost": 357, "\"120_million_(australian_dollars)\"": 358, "50": 359, "perth": 360, "australia": 361, "11_diagonal_street": 362, "1983": 363, "helmut_jahn": 364, "redefine_properties_limited": 365, "south_africa": 366, "cape_town": 367, "ethnicgroup": 368, "asian_south_africans": 369, "white_south_african": 370, "cyril_ramaphosa": 371, "jacob_zuma": 372, "200_public_square": 373, "1985": 374, "45": 375, "\"cleveland,_ohio_44114\"": 376, "cleveland": 377, "governingbody": 378, "cleveland_city_council": 379, "cuyahoga_county,_ohio": 380, "ohio": 381, "frank_g._jackson": 382, "public_square,_cleveland": 383, "20_fenchurch_street": 384, "floorarea": 385, "62145.3_(square_metres)": 386, "buildingstartdate": 387, "\"january_2009\"": 388, "\"april_2014\"": 389, "34": 390, "london": 391, "boris_johnson": 392, "parliament_of_the_united_kingdom": 393, "united_kingdom": 394, "currency": 395, "pound_sterling": 396, "british_people": 397, "250_delaware_avenue": 398, "\"january,_2014\"": 399, "12": 400, "30843.8_(square_metres)": 401, "buffalo,_new_york": 402, "architecturalstyle": 403, "postmodern_architecture": 404, "erie_county,_new_york": 405, "byron_brown": 406, "300_north_lasalle": 407, "60": 408, "2009": 409, "chicago": 410, "pickard_chilton": 411, "cook_county,_illinois": 412, "dupage_county,_illinois": 413, "illinois": 414, "rahm_emanuel": 415, "susana_mendoza": 416, "320_south_boston_building": 417, "1929": 418, "22": 419, "height": 420, "121.92_(metres)": 421, "3arena": 422, "\"hok_sve\"": 423, "\"december_2008\"": 424, "populous_(company)": 425, "north_wall,_dublin": 426, "\"east_link_bridge\"": 427, "\"north_wall_quay\"": 428, "dublin": 429, "leinster": 430, "live_nation_entertainment": 431, "ac_hotel_bella_sky_copenhagen": 432, "3xn": 433, "numberofrooms": 434, "814": 435, "developer": 436, "bella_center": 437, "tenant": 438, "marriott_international": 439, "keyperson": 440, "bill_marriott": 441, "adare_manor": 442, "adare": 443, "munster": 444, "\"james_pain_and_george_richard_pain,\"": 445, "1862": 446, "augustus_pugin": 447, "bloomsbury": 448, "significantbuilding": 449, "palace_of_westminster": 450, "james_pain": 451, "lewis_nockalls_cottingham": 452, "philip_charles_hardwick": 453, "republic_of_ireland": 454, "enda_kenny": 455, "addis_ababa": 456, "addis_ababa_stadium": 457, "addis_ababa_city_hall": 458, "1961": 459, "140000.0_(square_metres)": 460, "1964": 461, "ethiopia": 462, "ethiopian_birr": 463, "amharic": 464, "currenttenants": 465, "\"government_of_addis_ababa\"": 466, "adisham_hall": 467, "\"tudor_and_jacabian\"": 468, "haputale": 469, "sri_lanka": 470, "tudor_revival_architecture": 471, "1931": 472, "sri_jayawardenepura_kotte": 473, "sri_lankan_rupee": 474, "ranil_wickremesinghe": 475, "\"haputale,_sri_lanka\"": 476, "akita_museum_of_art": 477, "akita,_akita": 478, "japan": 479, "akita_prefecture": 480, "3": 481, "3746.66_(square_metres)": 482, "alan_b._miller_hall": 483, "address": 484, "\"101_ukrop_way\"": 485, "\"1_june_2009\"": 486, "robert_a._m._stern": 487, "mason_school_of_business": 488, "inaugurationdate": 489, "\"2009-10-02\"": 490, "virginia": 491, "college_of_william_&_mary": 492, "chancellor": 493, "robert_gates": 494, "amdavad_ni_gufa": 495, "\"lalbhai_dalpatbhai_campus,_near_cept_university,_opp._gujarat_university,_university_road\"": 496, "ahmedabad": 497, "sumitra_mahajan": 498, "gujarat": 499, "ampara_hospital": 500, "bedcount": 501, "476": 502, "ampara": 503, "state": 504, "eastern_province,_sri_lanka": 505, "asher_and_mary_isabelle_richardson_house": 506, "alfred_giles_(architect)": 507, "england": 508, "placeofdeath": 509, "kendall_county,_texas": 510, "asherton,_texas": 511, "referencenumber_in_the_national_register_of_historic_places": 512, "\"88002539\"": 513, "yearofconstruction": 514, "1911": 515, "u.s._route_83": 516, "added_to_the_national_register_of_historic_places": 517, "\"1988-11-22\"": 518, "dimmit_county,_texas": 519, "julia_morgan": 520, "asilomar_conference_grounds": 521, "san_francisco": 522, "asilomar_state_beach": 523, "chinatown,_san_francisco": 524, "los_angeles_herald-examiner": 525, "riverside_art_museum": 526, "\"asilomar_blvd.,_pacific_grove,_california\"": 527, "\"1987-02-27\"": 528, "american_craftsman": 529, "1913": 530, "pacific_grove,_california": 531, "\"87000823\"": 532, "arts_and_crafts_movement": 533, "asser_levy_public_baths": 534, "\"asser_levy_place_and_east_23rd_street\"": 535, "1904": 536, "avenue_a_(manhattan)": 537, "manhattan": 538, "cyrus_vance,_jr.": 539, "gale_brewer": 540, "new_york_city": 541, "new_netherland": 542, "hailemariam_desalegn": 543, "mulatu_teshome": 544, "indian_people": 545, "t._s._thakur": 546, "foundationplace": 547, "washington,_d.c.": 548, "bethesda,_maryland": 549, "john_roberts": 550, "paul_ryan": 551, "president_of_the_united_states": 552, "airman_(comicscharacter)": 553, "creator": 554, "george_kapitan": 555, "alternativename": 556, "\"drake_stevens\"": 557, "harry_sahle": 558, "amazing-man_(comicscharacter)": 559, "\"john_aman\"": 560, "bill_everett": 561, "april_oneil": 562, "peter_laird": 563, "kevin_eastman": 564, "arion_(comicscharacter)": 565, "paul_kupperberg": 566, "\"ahriahn\"": 567, "jan_duursema": 568, "award": 569, "eisner_award": 570, "asterix_(comicscharacter)": 571, "\"astérix\"": 572, "albert_uderzo": 573, "rené_goscinny": 574, "french_people": 575, "aurakles": 576, "dick_dillin": 577, "\"aurakles\"": 578, "len_wein": 579, "auron_(comicscharacter)": 580, "karl_kesel": 581, "marv_wolfman": 582, "walt_simonson": 583, "fullname": 584, "\"lambien\"": 585, "balder_(comicscharacter)": 586, "\"balder_odinson\"": 587, "stan_lee": 588, "jack_kirby": 589, "americans": 590, "ballistic_(comicscharacter)": 591, "\"michael_manley\"": 592, "\"kelvin_mao\"": 593, "doug_moench": 594, "bananaman": 595, "broadcastedby": 596, "bbc": 597, "broadcasting_house": 598, "starring": 599, "bill_oddie": 600, "\"stv\"": 601, "firstaired": 602, "\"1983-10-03\"": 603, "rochdale": 604, "graeme_garden": 605, "aberdeen": 606, "jill_shilling": 607, "tim_brooke-taylor": 608, "buxton": 609, "baymax": 610, "duncan_rouleau": 611, "steven_t._seagle": 612, "firstappearanceinfilm": 613, "big_hero_6_(film)": 614, "ryan_potter": 615, "series": 616, "damon_wayans,_jr.": 617, "jamie_chung": 618, "maya_rudolph": 619, "scott_adsit": 620, "northbrook,_illinois": 621, "voice": 622, "ben_urich": 623, "\"benjamin_urich\"": 624, "gene_colan": 625, "roger_mckenzie_(comic_book_writer)": 626, "bibbo_bibbowski": 627, "\"bo_bibbowski\"": 628, "jerry_ordway": 629, "alan_tudyk": 630, "black_pirate": 631, "sheldon_moldoff": 632, "inkpot_award": 633, "blockbuster_(comicscharacter)": 634, "carmine_infantino": 635, "gardner_fox": 636, "roger_stern": 637, "tom_lyle": 638, "bolt_(comicscharacter)": 639, "dan_mishkin": 640, "gary_cohn_(comics)": 641, "ernie_colón": 642, "puerto_ricans": 643, "paris_cullins": 644, "bozo_the_iron_man": 645, "\"hugh_hazzard\"": 646, "george_brenner": 647, "dane_whitman_black_knight_(comicscharacter)": 648, "\"dane_whitman\"": 649, "john_buscema": 650, "roy_thomas": 651, "the_arrow_(comicscharacter)": 652, "paul_gustavson": 653, "\"ralph_payne\"": 654, "\"rick_parker\"": 655, "ajoblanco": 656, "ingredient": 657, "garlic": 658, "olive_oil": 659, "water": 660, "spaniards": 661, "almond": 662, "family": 663, "rosaceae": 664, "rosales": 665, "rosids": 666, "bread": 667, "region": 668, "andalusia": 669, "susana_díaz": 670, "amatriciana_sauce": 671, "guanciale": 672, "italy": 673, "pecorino_romano": 674, "italian_language": 675, "laura_boldrini": 676, "pietro_grasso": 677, "sergio_mattarella": 678, "dishvariation": 679, "\"onion,_garlic,_black_pepper,_chili\"": 680, "onion": 681, "tomato": 682, "solanales": 683, "lazio": 684, "arem-arem": 685, "banana_leaf": 686, "indonesia": 687, "indonesian_rupiah": 688, "indonesian_language": 689, "joko_widodo": 690, "\"nationwide_in_indonesia,_but_more_specific_to_java\"": 691, "javanese_cuisine": 692, "mainingredients": 693, "\"compressed_rice_cooked_in_banana_leaf_with_vegetables_or_minced_meat_fillings\"": 694, "arrabbiata_sauce": 695, "rome": 696, "chili_pepper": 697, "solanaceae": 698, "arròs_negre": 699, "cephalopod_ink": 700, "cubanelle": 701, "cuttlefish": 702, "white_rice": 703, "catalonia": 704, "felipe_vi_of_spain": 705, "parliament_of_catalonia": 706, "squid": 707, "valencian_community": 708, "ximo_puig": 709, "asam_pedas": 710, "malay_peninsula": 711, "\"fish_cooked_in_sour_and_hot_sauce\"": 712, "malaysia": 713, "\"sumatra_and_malay_peninsula\"": 714, "sumatra": 715, "kuala_lumpur": 716, "putrajaya": 717, "malaysian_chinese": 718, "malaysian_indian": 719, "malaysian_malay": 720, "abdul_halim_of_kedah": 721, "abu_zahar_ujang": 722, "arifin_zakaria": 723, "najib_razak": 724, "\"indonesia_and_malaysia\"": 725, "avocado": 726, "laurales": 727, "bandeja_paisa": 728, "ayam_penyet": 729, "java": 730, "fried_chicken": 731, "\"squeezed\"_or_\"smashed\"_fried_chicken_served_with_sambal": 732, "chicken": 733, "\"nationwide,_also_can_be_found_in_malaysia_and_singapore\"": 734, "singapore": 735, "standard_chinese": 736, "tony_tan": 737, "bacon_explosion": 738, "bacon": 739, "african_americans": 740, "asian_americans": 741, "native_americans_in_the_united_states": 742, "white_americans": 743, "barack_obama": 744, "sausage": 745, "kansas_city_metropolitan_area": 746, "course": 747, "\"main_course\"": 748, "\"bacon,sausage\"": 749, "bacon_sandwich": 750, "brown_sauce": 751, "\"bacon_butty,_bacon_sarnie,_rasher_sandwich,_bacon_sanger,_piece_n_bacon,_bacon_cob,_bacon_barm,_bacon_muffin\"": 752, "condiment": 753, "ketchup": 754, "blt": 755, "lettuce": 756, "baked_alaska": 757, "ice_cream": 758, "\"france,_united_states_or_china\"": 759, "meringue": 760, "sponge_cake": 761, "china": 762, "france": 763, "french_language": 764, "gérard_larcher": 765, "christmas_pudding": 766, "dessert": 767, "sandesh_(confectionery)": 768, "bakewell_pudding": 769, "\"dessert\"": 770, "\"ground_almond,_jam,_butter,_eggs\"": 771, "bakewell_tart": 772, "frangipane": 773, "derbyshire_dales": 774, "administrativecounty": 775, "derbyshire": 776, "patrick_mcloughlin": 777, "servingtemperature": 778, "\"warm_(freshly_baked)_or_cold\"": 779, "bakso": 780, "celery": 781, "chinese_cuisine": 782, "ground_beef": 783, "beef": 784, "noodle": 785, "tapioca": 786, "colombian_cuisine": 787, "hogao": 788, "pork_belly": 789, "antioquia_department": 790, "paisa_region": 791, "arepa": 792, "lauraceae": 793, "genus": 794, "persea": 795, "black_pudding": 796, "chorizo": 797, "fried_egg": 798, "ground_meat": 799, "kidney_bean": 800, "lemon": 801, "rutaceae": 802, "sapindales": 803, "barny_cakes": 804, "françois_hollande": 805, "manuel_valls": 806, "fat": 807, "4.8_g": 808, "carbohydrate": 809, "18.0_g": 810, "protein": 811, "1.8_g": 812, "year": 813, "1999": 814, "batagor": 815, "\"fried_fish_dumpling_with_tofu_and_vegetables_in_peanut_sauce\"": 816, "\"hot\"": 817, "siomay": 818, "shumai": 819, "peanut_sauce": 820, "batchoy": 821, "philippines": 822, "pork": 823, "vegetable": 824, "\"noodles,_pork_organs,_vegetables,_chicken,_shrimp,_beef\"": 825, "igorot_people": 826, "ilocano_people": 827, "moro_people": 828, "soup": 829, "la_paz,_iloilo_city": 830, "beef_kway_teow": 831, "oyster_sauce": 832, "palm_sugar": 833, "sesame_oil": 834, "\"singapore_and_indonesia\"": 835, "halimah_yacob": 836, "bhajji": 837, "\"bhaji,_bajji\"": 838, "gram_flour": 839, "\"gram_flour,_vegetables\"": 840, "karnataka": 841, "vajubhai_vala": 842, "pakora": 843, "paneer": 844, "related": 845, "similardish": 846, "\"pakora_and_other_fritters_made_from_wheat_or_corn_flour\"": 847, "binignit": 848, "banana": 849, "coconut_milk": 850, "sago": 851, "taro": 852, "cookie": 853, "sweet_potato": 854, "bionico": 855, "condensed_milk": 856, "mexico": 857, "granola": 858, "raisin": 859, "sour_cream": 860, "mexican_spanish": 861, "silvano_aureoles_conejo": 862, "cottage_cheese": 863, "jalisco": 864, "carles_puigdemont": 865, "apium": 866, "hong_kong": 867, "carrie_lam_(politician)": 868, "jakarta": 869, "jusuf_kalla": 870, "matteo_renzi": 871, "baduy": 872, "banyumasan_people": 873, "javanese_people": 874, "mondelez_international": 875, "cauliflower": 876, "zamboangans": 877, "arabic": 878, "philippine_english": 879, "philippine_spanish": 880, "euro": 881, "solanum": 882, "11th_mississippi_infantry_monument": 883, "municipality": 884, "gettysburg,_pennsylvania": 885, "category": 886, "contributing_property": 887, "\"united_states\"": 888, "established": 889, "2000": 890, "adams_county,_pennsylvania": 891, "\"pennsylvania\"": 892, "14th_new_jersey_volunteer_infantry_monument": 893, "district": 894, "monocacy_national_battlefield": 895, "historic_districts_in_the_united_states": 896, "\"1907-07-11\"": 897, "\"maryland\"": 898, "national_park_service": 899, "has_to_its_southeast": 900, "carroll_county,_maryland": 901, "atatürk_monument_(i̇zmir)": 902, "material": 903, "\"bronze\"": 904, "\"1932-07-27\"": 905, "designer": 906, "pietro_canonica": 907, "baku_turkish_martyrs_memorial": 908, "azerbaijan": 909, "baku": 910, "prime_minister_of_azerbaijan": 911, "\"hüseyin_bütüner_and_hilmi_güner\"": 912, "\"red_granite_and_white_marble\"": 913, "legislature": 914, "national_assembly_(azerbaijan)": 915, "nativename": 916, "\"türk_şehitleri_anıtı\"": 917, "dead_mans_plack": 918, "rock_(geology)": 919, "ethnicgroups": 920, "british_arabs": 921, "frederick_county,_maryland": 922, "turkey": 923, "ankara": 924, "turkish_lira": 925, "istanbul": 926, "1._fc_köln": 927, "manager": 928, "peter_stöger": 929, "club": 930, "austria_national_football_team": 931, "fk_austria_wien": 932, "lask_linz": 933, "season": 934, "2014–15_bundesliga": 935, "numberofmembers": 936, "50000": 937, "2014": 938, "1._fc_magdeburg": 939, "league": 940, "3._liga": 941, "27250": 942, "jens_härtel": 943, "1._fc_lokomotive_leipzig": 944, "1._fc_union_berlin": 945, "fc_sachsen_leipzig": 946, "sv_babelsberg_03": 947, "a.c._cesena": 948, "ground": 949, "cesena": 950, "serie_b": 951, "23900": 952, "stadio_dino_manuzzi": 953, "massimo_drago": 954, "a.s.d._licata_1931": 955, "a.s.d._s.s._nola_1925": 956, "delfino_pescara_1936": 957, "s.s.d._potenza_calcio": 958, "a.c._chievo_verona": 959, "\"verona,_italy\"": 960, "serie_a": 961, "39371": 962, "stadio_marcantonio_bentegodi": 963, "verona": 964, "rolando_maran": 965, "calcio_catania": 966, "carrarese_calcio": 967, "f.c._bari_1908": 968, "unione_triestina_2012_s.s.d.": 969, "varese_calcio_s.s.d.": 970, "vicenza_calcio": 971, "a.c._lumezzane": 972, "\"associazione_calcio_lumezzane_spa\"": 973, "4150": 974, "\"lega_pro/a\"": 975, "michele_marcolini": 976, "atalanta_b.c.": 977, "torino_f.c.": 978, "lega_pro": 979, "a.d._isidro_metapán": 980, "salvadoran_primera_división": 981, "\"metapán,_el_salvador\"": 982, "10000": 983, "estadio_jorge_calero_suárez": 984, "metapán": 985, "jorge_humberto_rodríguez": 986, "alianza_f.c.": 987, "c.d._águila": 988, "el_salvador_national_football_team": 989, "a.e_dimitra_efxeinoupolis": 990, "greeks": 991, "greek_language": 992, "leader": 993, "alexis_tsipras": 994, "nikos_voutsis": 995, "prokopis_pavlopoulos": 996, "1500": 997, "efxeinoupoli": 998, "a.f.c._blackpool": 999, "\"jepson_way,\"": 1000, "\"the_mechanics,\"": 1001, "blackpool": 1002, "english_football_league_system": 1003, "north_west_counties_football_league": 1004, "stuart_parker_(footballer)": 1005, "blackpool_f.c.": 1006, "bury_f.c.": 1007, "chesterfield_f.c.": 1008, "drogheda_united_f.c.": 1009, "kv_mechelen": 1010, "stockport_county_f.c.": 1011, "a.f.c._fylde": 1012, "\"kellamergh_park\"": 1013, "3180": 1014, "\"warton,_fylde,_lancashire\"": 1015, "warton,_fylde": 1016, "dave_challinor": 1017, "colwyn_bay_f.c.": 1018, "tranmere_rovers_f.c.": 1019, "a.s._gubbio_1910": 1020, "5300": 1021, "\"associazione_sportiva_gubbio_1910_srl\"": 1022, "gubbio": 1023, "left_ecology_freedom": 1024, "stadio_pietro_barbetti": 1025, "serie_d": 1026, "champions": 1027, "s.s._robur_siena": 1028, "2014–15_lega_pro": 1029, "a.s._livorno_calcio": 1030, "\"livorno,_italy\"": 1031, "19238": 1032, "livorno": 1033, "stadio_armando_picchi": 1034, "christian_panucci": 1035, "chelsea_f.c.": 1036, "genoa_c.f.c.": 1037, "inter_milan": 1038, "a.s._roma": 1039, "chairman": 1040, "james_pallotta": 1041, "boston": 1042, "70634": 1043, "\"rome,_italy\"": 1044, "stadio_olimpico": 1045, "luciano_spalletti": 1046, "virtus_entella": 1047, "acf_fiorentina": 1048, "paulo_sousa": 1049, "portugal_national_football_team": 1050, "47290": 1051, "2014–15_serie_a": 1052, "aek_athens_f.c.": 1053, "superleague_greece": 1054, "olympiacos_f.c.": 1055, "gus_poyet": 1056, "real_zaragoza": 1057, "olympic_stadium_(athens)": 1058, "69618": 1059, "afc_ajax": 1060, "frank_de_boer": 1061, "al-shamal_sports_club": 1062, "fc_barcelona": 1063, "netherlands_national_football_team": 1064, "\"amsterdamsche_football_club_ajax\"": 1065, "53502": 1066, "part": 1067, "amsterdam-centrum": 1068, "afc_ajax_(amateurs)": 1069, "amsterdam-noord": 1070, "sportpark_de_toekomst": 1071, "afc_ajax_n.v.": 1072, "ajax_youth_academy": 1073, "5000": 1074, "hoofdklasse": 1075, "\"amsterdamsche_football_club_ajax_amateurs\"": 1076, "2014–15_topklasse": 1077, "azal_pfk": 1078, "azal_arena": 1079, "azerbaijan_premier_league": 1080, "qarabağ_fk": 1081, "3500": 1082, "2014–15_azerbaijan_premier_league": 1083, "az_alkmaar": 1084, "afas_stadion": 1085, "17023": 1086, "john_van_den_brom": 1087, "de_graafschap": 1088, "vitesse_arnhem": 1089, "i̇stanbulspor_a.ş.": 1090, "2014–15_eredivisie": 1091, "max_huiberts": 1092, "agremiação_sportiva_arapiraquense": 1093, "estádio_municipal_coaracy_da_mata_fonseca": 1094, "alagoas": 1095, "arapiraca": 1096, "campeonato_brasileiro_série_c": 1097, "vila_nova_futebol_clube": 1098, "17000": 1099, "nickname": 1100, "\"alvinegro\"": 1101, "\"asa_gigante_\"": 1102, "vica": 1103, "2015": 1104, "2015_campeonato_brasileiro_série_c": 1105, "akron_summit_assault": 1106, "3000": 1107, "dave_laughlin": 1108, "st._vincent–st._mary_high_school": 1109, "city": 1110, "akron,_ohio": 1111, "premier_development_league": 1112, "k-w_united_fc": 1113, "denzil_antonio": 1114, "2011_pdl_season": 1115, "2011": 1116, "italians": 1117, "officiallanguage": 1118, "udinese_calcio": 1119, "u.s._castrovillari_calcio": 1120, "vigor_lamezia": 1121, "national_league_north": 1122, "barrow_a.f.c.": 1123, "marousi": 1124, "fc_admira_wacker_mödling": 1125, "sk_rapid_wien": 1126, "sk_vorwärts_steyr": 1127, "juventus_f.c.": 1128, "1_decembrie_1918_university": 1129, "romania": 1130, "anthem": 1131, "deșteaptă-te,_române!": 1132, "latinname": 1133, "\"universitas_apulensis\"": 1134, "rector": 1135, "\"breaz_valer_daniel\"": 1136, "alba_iulia": 1137, "alba": 1138, "awh_engineering_college": 1139, "academicstaffsize": 1140, "250": 1141, "\"kuttikkattoor\"": 1142, "kerala": 1143, "river": 1144, "ganges": 1145, "2001": 1146, "accademia_di_architettura_di_mendrisio": 1147, "mendrisio": 1148, "switzerland": 1149, "johann_schneider-ammann": 1150, "dean": 1151, "mario_botta": 1152, "100": 1153, "1996": 1154, "numberofstudents": 1155, "600": 1156, "acharya_institute_of_technology": 1157, "motto": 1158, "\"nurturing_excellence\"": 1159, "\"~500\"": 1160, "affiliation": 1161, "visvesvaraya_technological_university": 1162, "bangalore": 1163, "\"india\"": 1164, "numberofundergraduatestudents": 1165, "officialschoolcolour": 1166, "\"blue,_white_and_orange\"": 1167, "outlookranking": 1168, "63": 1169, "alba_county": 1170, "lars_løkke_rasmussen": 1171, "school_of_business_and_social_sciences_at_the_aarhus_university": 1172, "neighboringmunicipality": 1173, "meride": 1174, "bucharest": 1175, "germans_of_romania": 1176, "klaus_iohannis": 1177, "patronsaint": 1178, "andrew_the_apostle": 1179, "737": 1180, "1928": 1181, "european_university_association": 1182, "governmenttype": 1183, "magistrate": 1184, "has_to_its_northeast": 1185, "mols": 1186, "religion": 1187, "church_of_denmark": 1188, "\"thomas_pallesen\"": 1189, "\"universitas_aarhusiensis\"": 1190, "16000": 1191, "1634:_the_bavarian_crisis": 1192, "author": 1193, "\"virginia_demarce_and_eric_flint\"": 1194, "isbn_number": 1195, "\"978-1-4165-4253-7\"": 1196, "virginia_demarce": 1197, "mediatype": 1198, "\"print\"": 1199, "eric_flint": 1200, "hardcover": 1201, "precededby": 1202, "1634:_the_baltic_war": 1203, "1634:_the_ram_rebellion": 1204, "grantville_gazette_ii": 1205, "grantville_gazette_iii": 1206, "david_weber": 1207, "the_grantville_gazettes": 1208, "\"1-4165-2060-0\"": 1209, "\"eric_flint,_virginia_demarce,_et_al.\"": 1210, "1634:_the_galileo_affair": 1211, "burbank,_california": 1212, "influencedby": 1213, "robert_a._heinlein": 1214, "followedby": 1215, "1635:_the_cannon_law": 1216, "spokenin": 1217, "great_britain": 1218, "acm_transactions_on_information_systems": 1219, "abbreviation": 1220, "\"acm_trans._inf._syst.\"": 1221, "lccn_number": 1222, "89646863": 1223, "issn_number": 1224, "\"1046-8188\"": 1225, "\"1558-2868\"": 1226, "academicdiscipline": 1227, "computer_science": 1228, "publisher": 1229, "association_for_computing_machinery": 1230, "alexander_l._wolf": 1231, "aids_(journal)": 1232, "hiv/aids": 1233, "\"0269-9370\"": 1234, "\"1473-5571\"": 1235, "firstpublicationyear": 1236, "1987": 1237, "hiv": 1238, "lippincott_williams_&_wilkins": 1239, "parentcompany": 1240, "wolters_kluwer": 1241, "aip_advances": 1242, "\"aip_adv.\"": 1243, "coden_code": 1244, "\"aaidbi\"": 1245, "physics": 1246, "a.t._charlie_johnson": 1247, "harvard_university": 1248, "editor": 1249, "stanford_university": 1250, "doctoraladvisor": 1251, "michael_tinkham": 1252, "residence": 1253, "impactfactor": 1254, "\"1.524\"": 1255, "a_fortress_of_grey_ice": 1256, "j._v._jones": 1257, "oclc_number": 1258, "51969173": 1259, "\"0-7653-0633-6\"": 1260, "tor_books": 1261, "macmillan_publishers": 1262, "a_glastonbury_romance": 1263, "76798317": 1264, "\"0-7156-3648-0\"": 1265, "the_bodley_head": 1266, "john_cowper_powys": 1267, "weymouth_sands": 1268, "numberofpages": 1269, "\"1174\"": 1270, "wolf_solent": 1271, "simon_&_schuster": 1272, "founder": 1273, "charles_elkin_mathews": 1274, "a_long_long_way": 1275, "\"0-670-03380-4\"": 1276, "57392246": 1277, "the_secret_scripture": 1278, "ireland": 1279, "viking_press": 1280, "white_people": 1281, "\"print_&_paperback\"": 1282, "\"292\"": 1283, "annie_dunne": 1284, "a_loyal_character_dancer": 1285, "\"360\"": 1286, "\"1-56947-301-3\"": 1287, "qiu_xiaolong": 1288, "49805501": 1289, "soho_press": 1290, "a_severed_wasp": 1291, "\"0-374-26131-8\"": 1292, "8805735": 1293, "madeleine_lengle": 1294, "george_macdonald": 1295, "\"388\"": 1296, "farrar,_straus_and_giroux": 1297, "a_wizard_of_mars": 1298, "diane_duane": 1299, "\"978-0-15-204770-2\"": 1300, "harcourt_(publisher)": 1301, "wizards_at_war": 1302, "abhandlungen_aus_dem_mathematischen_seminar_der_universität_hamburg": 1303, "\"0025-5858\"": 1304, "\"abh._math._semin._univ._hambg.\"": 1305, "32024459": 1306, "\"amhaaj\"": 1307, "pure_mathematics": 1308, "above_the_veil": 1309, "garth_nix": 1310, "46451790": 1311, "\"0-439-17685-9\"": 1312, "aenir": 1313, "into_battle_(novel)": 1314, "\"248\"": 1315, "acta_mathematica_hungarica": 1316, "\"acta_math._hungar.\"": 1317, "\"1588-2632\"": 1318, "83646315": 1319, "\"amahe9\"": 1320, "mathematics": 1321, "acta_palaeontologica_polonica": 1322, "\"acta_palaeontol._pol.\"": 1323, "60040714": 1324, "\"apgpac\"": 1325, "\"1732-2421\"": 1326, "paleobiology": 1327, "paleontology": 1328, "polish_academy_of_sciences": 1329, "warsaw": 1330, "regionserved": 1331, "poland": 1332, "addiction_(journal)": 1333, "\"adice5\"": 1334, "\"addiction\"": 1335, "93645978": 1336, "addiction": 1337, "wiley-blackwell": 1338, "john_wiley_&_sons": 1339, "administrative_science_quarterly": 1340, "\"admin._sci._q.\"": 1341, "57059226": 1342, "\"0001-8392\"": 1343, "management": 1344, "cornell_university": 1345, "association_of_american_universities": 1346, "ithaca,_new_york": 1347, "cornell_big_red": 1348, "president": 1349, "elizabeth_garrett": 1350, "45644811": 1351, "paperback": 1352, "australians": 1353, "\"0-439-17684-0\"": 1354, "\"233\"": 1355, "alcatraz_versus_the_evil_librarians": 1356, "78771100": 1357, "brandon_sanderson": 1358, "alcatraz_versus_the_scriveners_bones": 1359, "lincoln,_nebraska": 1360, "\"0-439-92550-9\"": 1361, "\"320\"": 1362, "american_journal_of_mathematics": 1363, "\"am._j._math.\"": 1364, "eissn_number": 1365, "1080": 1366, "\"0002-9327\"": 1367, "\"1080-6377\"": 1368, "1878": 1369, "\"1.337\"": 1370, "johns_hopkins_university_press": 1371, "retrovirus": 1372, "the_violet_keystone": 1373, "shirley,_derbyshire": 1374, "notablework": 1375, "owen_glendower_(novel)": 1376, "sage_publications": 1377, "sara_miller_mccune": 1378, "faber_and_faber": 1379, "david_cameron": 1380, "maiden_castle_(novel)": 1381, "danish_language": 1382, "faroese_language": 1383, "german_language": 1384, "greenlandic_language": 1385, "margrethe_ii_of_denmark": 1386, "1121.0": 1387, "2194.0": 1388, "2195.0": 1389, "\"14l/32r\"": 1390, "\"18r/36l\"": 1391, "\"18l/36r\"": 1392, "democratic_labour_party_(brazil)": 1393, "911.0": 1394, "\"11/29\"": 1395, "\"15/33\"": 1396, "awadh": 1397, "167.94": 1398, "airports_authority_of_india": 1399, "operation_enduring_freedom": 1400, "united_states_invasion_of_panama": 1401, "invasion_of_grenada": 1402, "877.0": 1403, "1533.0": 1404, "2744.0": 1405, "2014.0": 1406, "3300.0": 1407, "8.0": 1408, "929.0": 1409, "austin,_texas": 1410, "angola": 1411, "\"05l/23r\"": 1412, "city_of_brussels": 1413, "dutch_language": 1414, "grand_chute,_wisconsin": 1415, "1982.0": 1416, "2439.0": 1417, "ellington,_wisconsin": 1418, "dale,_wisconsin": 1419, "menasha_(town),_wisconsin": 1420, "597.0": 1421, "900.0": 1422, "turkmenistan": 1423, "\"4/22\"": 1424, "3048.0": 1425, "charles_michel": 1426, "brasília": 1427, "kurdish_languages": 1428, "fuad_masum": 1429, "haider_al-abadi": 1430, "\"1974-08-01\"": 1431, "1959": 1432, "\"american_defense_service_ribbon.svg\"": 1433, "backup_pilot": 1434, "alfred_worden": 1435, "commander": 1436, "glen_ridge,_new_jersey": 1437, "apollo_11": 1438, "essex_county,_new_jersey": 1439, "collin_county,_texas": 1440, "gregory_l._fenves": 1441, "compete_in": 1442, "big_12_conference": 1443, "mascot": 1444, "hook_em_(mascot)": 1445, "francis_g._slay": 1446, "andrew_mitchell": 1447, "john_clancy_(labour_politician)": 1448, "khalid_mahmood_(british_politician)": 1449, "labour_party_(uk)": 1450, "1988": 1451, "1981": 1452, "39500.0_(square_metres)": 1453, "111484_(square_metres)": 1454, "european_parliament": 1455, "\"110_million_(dollars)\"": 1456, "george_winkler": 1457, "1910": 1458, "críona_ní_dhálaigh": 1459, "dáil_éireann": 1460, "copenhagen": 1461, "\"1700\"": 1462, "j._p._mcmanus": 1463, "george_richard_pain": 1464, "irish_people": 1465, "irish_language": 1466, "county_limerick": 1467, "\"42_m\"": 1468, "\"1927\"": 1469, "tamil_language": 1470, "koreans_in_japan": 1471, "\"1-4-2_nakadori\"": 1472, "georgian_architecture": 1473, "\"75.0_million_(dollars)\"": 1474, "williamsburg,_virginia": 1475, "1995": 1476, "ampara_district": 1477, "austin_fernando": 1478, "architecture": 1479, "\"arts_and_crafts_movement_and_american_craftsman_bungalows\"": 1480, "\"1980-04-23\"": 1481, "23rd_street_(manhattan)": 1482, "\"80002709\"": 1483, "brooklyn": 1484, "conservative_party_(uk)": 1485, "liberal_democrats": 1486, "anandiben_patel": 1487, "rona_fairhead": 1488, "tony_hall,_baron_hall_of_birkenhead": 1489, "foundedby": 1490, "john_reith,_1st_baron_reith": 1491, "child": 1492, "kate_hardie": 1493, "lancashire": 1494, "lastaired": 1495, "\"1986-04-15\"": 1496, "distributor": 1497, "walt_disney_studios_motion_pictures": 1498, "\"mark_desmond\"": 1499, "\"roland_desmond\"": 1500, "\"larry_bolatinsky\"": 1501, "\"jon_valor\"": 1502, "\"ajo_blanco\"": 1503, "\"tomatoes,_guanciale,_cheese,_olive_oil\"": 1504, "colombia": 1505, "chicharrón": 1506, "oregano": 1507, "\"asam_padeh\"": 1508, "club_sandwich": 1509, "\"paris,_new_york_or_hong_kong\"": 1510, "\"rutland_arms,_bakewell,_in_1820\"": 1511, "fruit_preserves": 1512, "shortcrust_pastry": 1513, "\"nationwide_in_indonesia,_also_popular_in_neighboring_southeast_asian_countries\"": 1514, "vermicelli": 1515, "cooking_plantain": 1516, "rice": 1517, "claude_bartolone": 1518, "shiitake": 1519, "indian_rupee": 1520, "guadalajara": 1521, "mexican_peso": 1522, "enrique_peña_nieto": 1523, "mexicans": 1524, "honey": 1525, "cake": 1526, "chinese_filipino": 1527, "singapore_dollar": 1528, "nearestcity": 1529, "frederick,_maryland": 1530, "owningorganisation": 1531, "has_to_its_north": 1532, "cumberland_county,_pennsylvania": 1533, "has_to_its_southwest": 1534, "artur_rasizade": 1535, "dedicatedto": 1536, "\"ottoman_army_soldiers_killed_in_the_battle_of_baku\"": 1537, "æthelwald,_ealdorman_of_east_anglia": 1538, "languages": 1539, "cornish_language": 1540, "church_of_england": 1541, "ahmet_davutoğlu": 1542, "president_of_turkey": 1543, "sc_wiener_neustadt": 1544, "2014–15_regionalliga": 1545, "berliner_ak_07": 1546, "rb_leipzig": 1547, "sv_germania_schöneiche": 1548, "carpi_f.c._1909": 1549, "\"associazione_calcio_chievoverona_s.r.l.\"": 1550, "placeofbirth": 1551, "\"isidro_metapán\"": 1552, "\"asociación_deportiva\"": 1553, "fc_dallas": 1554, "a_epsth_2nd_group": 1555, "2014–15_a_epsth,_greece": 1556, "\"association_football_club_blackpool\"": 1557, "blackburn_rovers_f.c.": 1558, "irlam_town_f.c.": 1559, "runcorn_f.c._halton": 1560, "\"association_football_club_fylde\"": 1561, "the_fylde": 1562, "\"bryning_lane\"": 1563, "\"associazione_sportiva\"": 1564, "\"livorno_calcio_s.p.a.\"": 1565, "italy_national_football_team": 1566, "real_madrid_c.f.": 1567, "\"associazione_sportiva_roma_s.p.a.\"": 1568, "maccabi_tel_aviv_f.c.": 1569, "\"acf_fiorentina_s.p.a.\"": 1570, "jong_ajax": 1571, "\"azal_peşəkar_futbol_klubu\"": 1572, "\"alkmaar_zaanstreek\"": 1573, "ado_den_haag": 1574, "r.s.c._anderlecht": 1575, "\"agremiação_sportiva_arapiraquense\"": 1576, "summit_county,_ohio": 1577, "dan_horrigan": 1578, "empoli_f.c.": 1579, "s.s._chieti_calcio": 1580, "first_vienna_fc": 1581, "uab": 1582, "has_to_its_northwest": 1583, "mahé,_india": 1584, "federal_assembly_(switzerland)": 1585, "swiss_psalm": 1586, "federal_chancellor_of_switzerland": 1587, "ticino": 1588, "campus": 1589, "\"in_soldevanahalli,_acharya_dr._sarvapalli_radhakrishnan_road,_hessarghatta_main_road,_bangalore_–_560090.\"": 1590, "belgaum": 1591, "director": 1592, "\"dr._g._p._prabhukumar\"": 1593, "numberofpostgraduatestudents": 1594, "700": 1595, "sportsoffered": 1596, "tennis": 1597, "sportsgoverningbody": 1598, "international_tennis_federation": 1599, "was_given_the_'technical_campus'_status_by": 1600, "all_india_council_for_technical_education": 1601, "mumbai": 1602, "kempe_gowda_i": 1603, "\"b.m._reddy\"": 1604, "telangana": 1605, "has_to_its_west": 1606, "arabian_sea": 1607, "kochi": 1608, "prime_minister_of_romania": 1609, "headquarters": 1610, "brussels": 1611, "monarchy_of_denmark": 1612, "\"448\"": 1613, "the_grantville_gazette": 1614, "\"demarce_short_stories_in_the_the_grantville_gazettes\"": 1615, "e-book": 1616, "\"512\"": 1617, "\"atiset\"": 1618, "\"90640840\"": 1619, "\"vincent_h._crespi,_bernard_s._gerstman,_a.t._charlie_johnson,_masaaki_tanaka,_enge_g._wang\"": 1620, "american_institute_of_physics": 1621, "\"672\"": 1622, "libraryofcongressclassification": 1623, "\"pr6031.o867\"": 1624, "penguin_random_house": 1625, "318875313": 1626, "\"560\"": 1627, "\"1865-8784\"": 1628, "castle_(novel)": 1629, "\"0236-5294\"": 1630, "\"0567-7920\"": 1631, "\"wiley-blackwell_on_behalf_of_the_society_for_the_study_of_addiction\"": 1632, "\"0965-2140\"": 1633, "\"1360-0443\"": 1634, "27367194": 1635, "\"sage_publications_for_the_samuel_curtis_johnson_graduate_school_of_management,_cornell_university\"": 1636, "association_of_public_and_land-grant_universities": 1637, "genre": 1638, "fantasy_literature": 1639, "frequency": 1640, "\"bimonthly\"": 1641, "1480153": 1642, "johns_hopkins_university": 1643, "porius:_a_romance_of_the_dark_ages": 1644, "1461102": 1645, "danes": 1646, "25.0": 1647, "\"17l/35r\"": 1648, "\"17r/35l\"": 1649, "1219.0": 1650, "\"14r/32l\"": 1651, "habbaniyah": 1652, "\"08/26\"": 1653, "\"09r/27l\"": 1654, "\"09l/27r\"": 1655, "88.0": 1656, "anwar_zaheer_jamali": 1657, "alpena,_michigan": 1658, "\"04/22_oostbaan\"": 1659, "\"06/24_kaagbaan\"": 1660, "\"18c/36c_zwanenburgbaan\"": 1661, "\"18r/36l_polderbaan\"": 1662, "1773.0": 1663, "896.0": 1664, "houston": 1665, "\"south_runway\"": 1666, "\"12/30\"": 1667, "philippe_of_belgium": 1668, "ahora_madrid": 1669, "shehbaz_sharif": 1670, "david_scott": 1671, "brutalist_architecture": 1672, "\"1973\"": 1673, "\"1978\"": 1674, "1200_(square_metres)": 1675, "coloured": 1676, "rafael_viñoly": 1677, "120770.0_(square_metres)": 1678, "formername": 1679, "\"exchange_national_bank_building\"": 1680, "28.0_(metres)": 1681, "buildingtype": 1682, "\"concert_and_events_venue\"": 1683, "limerick_city_and_county_council": 1684, "chinese_people_in_japan": 1685, "japanese_people": 1686, "vietnamese_people_in_japan": 1687, "tadao_ando": 1688, "filipinos_in_japan": 1689, "\"2013-09-28\"": 1690, "b._v._doshi": 1691, "gujarat_legislative_assembly": 1692, "eastern_provincial_council": 1693, "postalcode": 1694, "b_postcode_area": 1695, "brazilians_in_japan": 1696, "product": 1697, "bbc_radio": 1698, "steve_bright": 1699, "john_geering": 1700, "\"bread,_almonds,_garlic,_water,_olive_oil\"": 1701, "lemper": 1702, "\"tomatoes,_red_chili,_garlic,_olive_oil\"": 1703, "\"white_rice,_cuttlefish_or_squid,_cephalopod_ink,_cubanelle_peppers\"": 1704, "batak": 1705, "acehnese_people": 1706, "malays_(ethnic_group)": 1707, "minangkabau_people": 1708, "\"bread_and_bacon,_with_a_condiment,_often_ketchup_or_brown_sauce\"": 1709, "\"meringue,_ice_cream,_sponge_cake_or_christmas_pudding\"": 1710, "served": 1711, "\"warm_or_cold\"": 1712, "\"ground_beef,_tapioca,_noodle,_rice_vermicelli,_beef_broth,_kailan,_celery,_salted_vegetables,_fried_shallots\"": 1713, "\"red_beans,_pork_belly,_white_rice,_ground_meat,_chicharon,_fried_egg,_plantain_(patacones),_chorizo,_arepa,_hogao_sauce,_black_pudding_(morcilla),_avocado_and_lemon\"": 1714, "citrus": 1715, "apple": 1716, "chocolate": 1717, "milk": 1718, "strawberry": 1719, "\"kway_teow,_beef_tender_loin,_gula_melaka,_sliced,_dried_black_beans,_garlic,_dark_soy_sauce,_lengkuas,_oyster_sauce,_soya_sauce,_chilli_and_sesame_oil\"": 1720, "\"nationwide_in_singapore_and_indonesia\"": 1721, "visayas": 1722, "mindanao": 1723, "\"chopped_fruits,_sour_cream,_condensed_milk,_granola,_shredded_coconut,_raisins\"": 1724, "franklin_county,_pennsylvania": 1725, "seminary_ridge": 1726, "fsv_zwickau": 1727, "youthclub": 1728, "c.d._fas": 1729, "\"a.e_dimitra_efxeinoupolis\"": 1730, "2014–15_north_west_counties_football_league": 1731, "gordon_marsden": 1732, "2014–15_football_conference": 1733, "2014–15_serie_b": 1734, "2014–15_football_league_(greece)": 1735, "\"lucky_ajax\"": 1736, "shuvalan": 1737, "\"shuvalan,_baku,_azerbaijan\"": 1738, "robert_eenhoorn": 1739, "chairmantitle": 1740, "\"president\"": 1741, "\"akron_metro_futbol_club_summit_assault\"": 1742, "favoritner_ac": 1743, "ring_of_fire_ii": 1744, "\"2158-3226\"": 1745, "\"institute_of_paleobiology,_polish_academy_of_sciences\"": 1746, "orthoretrovirinae": 1747, "lentivirus": 1748, "\"aarhus,_denmark\"": 1749, "\"kabi\"": 1750, "2003.0": 1751, "\"sbct\"": 1752, "1818.0": 1753, "2743.0": 1754, "\"oraa\"": 1755, "\"03/21\"": 1756, "\"14/32\"": 1757, "malik_muhammad_rafique_rajwana": 1758, "\"1/19\"": 1759, "\"7/25\"": 1760, "\"16/34\"": 1761, "\"2/20\"": 1762, "\"helipad\"": 1763, "\"3/21\"": 1764, "clayton,_winnebago_county,_wisconsin": 1765, "\"12l/30r\"": 1766, "\"12r/30l\"": 1767, "\"kacy\"": 1768, "75": 1769, "runwaysurfacetype": 1770, "\"asphalt/concrete\"": 1771, "iraqi_dinar": 1772, "\"alan_lavern_bean\"": 1773, "\"8820.0\"(minutes)": 1774, "hok_(firm)": 1775, "springfield,_illinois": 1776, "seat_of_local_government": 1777, "\"st._benedicts_monastery,_adisham,_haputhale,_sri_lanka\"": 1778, "tarō_asō": 1779, "shinzō_abe": 1780, "akihito": 1781, "website": 1782, "<http://www.ghampara.gov.lk/>": 1783, "significantproject": 1784, "hearst_castle": 1785, "romanesque_revival_architecture": 1786, "birmingham_city_council": 1787, "italian_meal_structure": 1788, "basil": 1789, "chinese_language": 1790, "servingsize": 1791, "30.0_g": 1792, "aristóteles_sandoval": 1793, "foundingdate": 1794, "<snt>": 1795, "</snt>": 1796}