{"<unk>": 0, "<pad>": 1, "<sos>": 2, "<eos>": 3, "<triple>": 4, "aarhus_airport": 5, "cityserved": 6, "aarhus": 7, "</triple>": 8, "leadername": 9, "jacob_bundsgaard": 10, "tirstrup": 11, "country": 12, "denmark": 13, "location": 14, "ispartof": 15, "central_denmark_region": 16, "operatingorganisation": 17, "\"aarhus_lufthavn_a/s\"": 18, "runwaylength": 19, "2702.0": 20, "aktieselskab": 21, "runwayname": 22, "\"10l/28r\"": 23, "\"10r/28l\"": 24, "2776.0": 25, "2777.0": 26, "abilene_regional_airport": 27, "1st_runway_lengthfeet": 28, "3678": 29, "elevationabovethesealevel_(in_metres)": 30, "546": 31, "1st_runway_surfacetype": 32, "asphalt": 33, "3rd_runway_lengthfeet": 34, "7202": 35, "abilene,_texas": 36, "united_states": 37, "jones_county,_texas": 38, "taylor_county,_texas": 39, "locationidentifier": 40, "\"abi\"": 41, "adirondack_regional_airport": 42, "6573": 43, "507": 44, "lake_placid,_new_york": 45, "saranac_lake,_new_york": 46, "harrietstown,_new_york": 47, "\"slk\"": 48, "alcobendas": 49, "spain": 50, "adolfo_suárez_madrid–barajas_airport": 51, "madrid": 52, "610.0": 53, "paracuellos_de_jarama": 54, "3500.0": 55, "4100.0": 56, "4349.0": 57, "community_of_madrid": 58, "san_sebastián_de_los_reyes": 59, "\"madrid,_paracuellos_de_jarama,_san_sebastián_de_los_reyes_and_alcobendas\"": 60, "afonso_pena_international_airport": 61, "curitiba": 62, "paraná_(state)": 63, "south_region,_brazil": 64, "elevationabovethesealevel_(in_feet)": 65, "2988": 66, "são_josé_dos_pinhais": 67, "1800.0": 68, "infraero": 69, "brazil": 70, "2215.0": 71, "agra_airport": 72, "iata_location_identifier": 73, "\"agr\"": 74, "agra": 75, "icao_location_identifier": 76, "\"viag\"": 77, "india": 78, "narendra_modi": 79, "uttar_pradesh": 80, "bundelkhand": 81, "ram_naik": 82, "indian_air_force": 83, "transportaircraft": 84, "boeing_c-17_globemaster_iii": 85, "al-taqaddum_air_base": 86, "fallujah": 87, "84.0": 88, "iraq": 89, "3684.0": 90, "4019.0": 91, "al_asad_airbase": 92, "\"al_anbar_province,_iraq\"": 93, "3078.48": 94, "618": 95, "3090.0": 96, "3990.0": 97, "3992.88": 98, "united_states_air_force": 99, "aircraftfighter": 100, "general_dynamics_f-16_fighting_falcon": 101, "mcdonnell_douglas_f-15_eagle": 102, "attackaircraft": 103, "lockheed_ac-130": 104, "battles": 105, "1986_united_states_bombing_of_libya": 106, "korean_war": 107, "lockheed_c-130_hercules": 108, "leaderparty": 109, "peoples_party_(spain)": 110, "alderney_airport": 111, "alderney": 112, "poaceae": 113, "497.0": 114, "733.0": 115, "order": 116, "commelinids": 117, "poales": 118, "capital": 119, "saint_anne,_alderney": 120, "language": 121, "english_language": 122, "elizabeth_ii": 123, "allama_iqbal_international_airport": 124, "pakistan": 125, "pakistan_civil_aviation_authority": 126, "2900.0": 127, "3310.0": 128, "3360.12": 129, "mamnoon_hussain": 130, "nawaz_sharif": 131, "sardar_ayaz_sadiq": 132, "punjab,_pakistan": 133, "leadertitle": 134, "provincial_assembly_of_the_punjab": 135, "jinnah_international_airport": 136, "alpena_county_regional_airport": 137, "9001": 138, "210": 139, "owner": 140, "alpena_county,_michigan": 141, "maple_ridge_township,_alpena_county,_michigan": 142, "wilson_township,_alpena_county,_michigan": 143, "\"apn\"": 144, "amsterdam_airport_schiphol": 145, "1st_runway_number": 146, "18": 147, "-3.3528": 148, "4th_runway_surfacetype": 149, "\"asphalt\"": 150, "5th_runway_number": 151, "5th_runway_surfacetype": 152, "amsterdam": 153, "eberhard_van_der_laan": 154, "3400.0": 155, "3453.0": 156, "3800.0": 157, "haarlemmermeer": 158, "andrews_county,_texas": 159, "countyseat": 160, "andrews,_texas": 161, "andrews_county_airport": 162, "largestcity": 163, "2939": 164, "973.0": 165, "4th_runway_lengthfeet": 166, "25": 167, "texas": 168, "demonym": 169, "tejano": 170, "texan": 171, "spanish_language": 172, "\"e11\"": 173, "angola_international_airport": 174, "13123": 175, "159": 176, "5": 177, "ícolo_e_bengo": 178, "luanda_province": 179, "luanda": 180, "4000.0": 181, "antwerp": 182, "administrativearrondissement": 183, "arrondissement_of_antwerp": 184, "antwerp_international_airport": 185, "belgium": 186, "mayor": 187, "bart_de_wever": 188, "12.0": 189, "flemish_government": 190, "flemish_region": 191, "600.0": 192, "jurisdiction": 193, "flanders": 194, "\"flemish_department_of_mobility_and_public_works\"": 195, "1510.0": 196, "appleton_international_airport": 197, "appleton,_wisconsin": 198, "kimberly,_wisconsin": 199, "little_chute,_wisconsin": 200, "8002": 201, "280": 202, "outagamie_county,_wisconsin": 203, "greenville,_wisconsin": 204, "\"atw\"": 205, "ardmore_airport_(new_zealand)": 206, "1960": 207, "34.0": 208, "3rd_runway_surfacetype": 209, "518.0": 210, "\"03l/21r\"": 211, "\"03r/21l\"": 212, "\"07/25\"": 213, "division": 214, "flowering_plant": 215, "auckland": 216, "civil_aviation_authority_of_new_zealand": 217, "wellington": 218, "1411.0": 219, "ashgabat_international_airport": 220, "2953": 221, "211": 222, "\"asb\"": 223, "\"utaa\"": 224, "ashgabat": 225, "turkmenistan_airlines": 226, "headquarter": 227, "hubairport": 228, "turkmenabat_airport": 229, "turkmenbashi_international_airport": 230, "2989.0": 231, "athens_international_airport": 232, "athens": 233, "giorgos_kaminis": 234, "greece": 235, "94": 236, "spata": 237, "atlantic_city_international_airport": 238, "atlantic_city,_new_jersey": 239, "don_guardian": 240, "egg_harbor_township,_new_jersey": 241, "atlantic_county,_new_jersey": 242, "23.0": 243, "port_authority_of_new_york_and_new_jersey": 244, "\"13/31\"": 245, "four_world_trade_center": 246, "new_york": 247, "south_jersey_transportation_authority": 248, "chief": 249, "stephen_dilts": 250, "1873.0": 251, "enaire": 252, "locationcity": 253, "new_jersey": 254, "aircrafthelicopter": 255, "hal_light_combat_helicopter": 256, "lahore": 257, "essex_county,_new_york": 258, "2nd_runway_surfacetype": 259, "class": 260, "monocotyledon": 261, "alan_bean": 262, "almamater": 263, "\"ut_austin,_b.s._1955\"": 264, "birthdate": 265, "\"1932-03-15\"": 266, "birthplace": 267, "wheeler,_texas": 268, "nationality": 269, "occupation": 270, "test_pilot": 271, "timeinspace": 272, "\"100305.0\"(minutes)": 273, "was_selected_by_nasa": 274, "1963": 275, "dateofretirement": 276, "\"june_1981\"": 277, "was_a_crew_member_of": 278, "apollo_12": 279, "operator": 280, "nasa": 281, "alan_shepard": 282, "\"nwc,_m.a._1957\"": 283, "awards": 284, "distinguished_service_medal_(united_states_navy)": 285, "new_hampshire": 286, "deathplace": 287, "california": 288, "deathdate": 289, "\"1998-07-21\"": 290, "senators": 291, "dianne_feinstein": 292, "\"1923-11-18\"": 293, "served_as_chief_of_the_astronaut_office_in": 294, "title": 295, "chief_of_the_astronaut_office": 296, "\"13017.0\"(minutes)": 297, "apollo_14": 298, "william_anders": 299, "british_hong_kong": 300, "representative": 301, "chris_patten": 302, "buzz_aldrin": 303, "alternativenames": 304, "\"edwin_e._aldrin,_jr.\"": 305, "\"1930-01-20\"": 306, "\"massachusetts_institute_of_technology,_sc.d._1963\"": 307, "20": 308, "\"1971-07-01\"": 309, "\"52.0\"(minutes)": 310, "status": 311, "\"retired\"": 312, "joe_biden": 313, "birthname": 314, "\"edwin_eugene_aldrin_jr.\"": 315, "was_awarded": 316, "\"legion_of_merit_ribbon.svg\"": 317, "gemstone": 318, "benitoite": 319, "elliot_see": 320, "dallas": 321, "partstype": 322, "list_of_counties_in_texas": 323, "higher": 324, "department_of_commerce_gold_medal": 325, "university_of_texas_at_austin": 326, "\"1927-07-23\"": 327, "affiliations": 328, "university_of_texas_system": 329, "\"1966-02-28\"": 330, "st._louis": 331, "1962": 332, "kingdom_of_france": 333, "\"deceased\"": 334, "bird": 335, "purple_finch": 336, "\"afit,_m.s._1962\"": 337, "\"1933-10-17\"": 338, "\"1969-09-01\"": 339, "apollo_8": 340, "fighter_pilot": 341, "1976": 342, "united_states_ambassador_to_norway": 343, "crewmembers": 344, "frank_borman": 345, "103_colmore_row": 346, "architect": 347, "john_madin": 348, "\"colmore_row,_birmingham,_england\"": 349, "colmore_row": 350, "birmingham": 351, "hometown": 352, "completiondate": 353, "floorcount": 354, "23": 355, "108_st_georges_terrace": 356, "cost": 357, "\"120_million_(australian_dollars)\"": 358, "50": 359, "perth": 360, "australia": 361, "11_diagonal_street": 362, "helmut_jahn": 363, "1983": 364, "redefine_properties_limited": 365, "south_africa": 366, "cape_town": 367, "ethnicgroup": 368, "asian_south_africans": 369, "white_south_african": 370, "cyril_ramaphosa": 371, "jacob_zuma": 372, "200_public_square": 373, "1985": 374, "45": 375, "\"cleveland,_ohio_44114\"": 376, "cleveland": 377, "governingbody": 378, "cleveland_city_council": 379, "cuyahoga_county,_ohio": 380, "ohio": 381, "frank_g._jackson": 382, "public_square,_cleveland": 383, "20_fenchurch_street": 384, "buildingstartdate": 385, "\"january_2009\"": 386, "floorarea": 387, "62145.3_(square_metres)": 388, "\"april_2014\"": 389, "34": 390, "london": 391, "boris_johnson": 392, "parliament_of_the_united_kingdom": 393, "united_kingdom": 394, "currency": 395, "pound_sterling": 396, "british_people": 397, "250_delaware_avenue": 398, "\"january,_2014\"": 399, "12": 400, "30843.8_(square_metres)": 401, "architecturalstyle": 402, "postmodern_architecture": 403, "buffalo,_new_york": 404, "erie_county,_new_york": 405, "byron_brown": 406, "300_north_lasalle": 407, "2009": 408, "60": 409, "pickard_chilton": 410, "chicago": 411, "cook_county,_illinois": 412, "dupage_county,_illinois": 413, "illinois": 414, "rahm_emanuel": 415, "susana_mendoza": 416, "320_south_boston_building": 417, "1929": 418, "22": 419, "height": 420, "121.92_(metres)": 421, "3arena": 422, "\"hok_sve\"": 423, "\"december_2008\"": 424, "populous_(company)": 425, "north_wall,_dublin": 426, "\"east_link_bridge\"": 427, "\"north_wall_quay\"": 428, "dublin": 429, "leinster": 430, "live_nation_entertainment": 431, "ac_hotel_bella_sky_copenhagen": 432, "3xn": 433, "developer": 434, "bella_center": 435, "numberofrooms": 436, "814": 437, "tenant": 438, "marriott_international": 439, "keyperson": 440, "bill_marriott": 441, "adare": 442, "munster": 443, "adare_manor": 444, "\"james_pain_and_george_richard_pain,\"": 445, "1862": 446, "augustus_pugin": 447, "bloomsbury": 448, "significantbuilding": 449, "palace_of_westminster": 450, "james_pain": 451, "lewis_nockalls_cottingham": 452, "philip_charles_hardwick": 453, "republic_of_ireland": 454, "enda_kenny": 455, "addis_ababa": 456, "addis_ababa_stadium": 457, "addis_ababa_city_hall": 458, "1961": 459, "140000.0_(square_metres)": 460, "1964": 461, "ethiopia": 462, "ethiopian_birr": 463, "amharic": 464, "currenttenants": 465, "\"government_of_addis_ababa\"": 466, "adisham_hall": 467, "\"tudor_and_jacabian\"": 468, "haputale": 469, "sri_lanka": 470, "tudor_revival_architecture": 471, "1931": 472, "sri_jayawardenepura_kotte": 473, "sri_lankan_rupee": 474, "ranil_wickremesinghe": 475, "\"haputale,_sri_lanka\"": 476, "akita_museum_of_art": 477, "japan": 478, "akita,_akita": 479, "akita_prefecture": 480, "3746.66_(square_metres)": 481, "3": 482, "alan_b._miller_hall": 483, "address": 484, "\"101_ukrop_way\"": 485, "\"1_june_2009\"": 486, "robert_a._m._stern": 487, "mason_school_of_business": 488, "inaugurationdate": 489, "\"2009-10-02\"": 490, "virginia": 491, "college_of_william_&_mary": 492, "chancellor": 493, "robert_gates": 494, "amdavad_ni_gufa": 495, "\"lalbhai_dalpatbhai_campus,_near_cept_university,_opp._gujarat_university,_university_road\"": 496, "ahmedabad": 497, "sumitra_mahajan": 498, "gujarat": 499, "ampara_hospital": 500, "bedcount": 501, "476": 502, "ampara": 503, "state": 504, "eastern_province,_sri_lanka": 505, "asher_and_mary_isabelle_richardson_house": 506, "alfred_giles_(architect)": 507, "england": 508, "placeofdeath": 509, "kendall_county,_texas": 510, "referencenumber_in_the_national_register_of_historic_places": 511, "\"88002539\"": 512, "asherton,_texas": 513, "yearofconstruction": 514, "1911": 515, "added_to_the_national_register_of_historic_places": 516, "\"1988-11-22\"": 517, "u.s._route_83": 518, "dimmit_county,_texas": 519, "asilomar_conference_grounds": 520, "julia_morgan": 521, "san_francisco": 522, "asilomar_state_beach": 523, "chinatown,_san_francisco": 524, "los_angeles_herald-examiner": 525, "riverside_art_museum": 526, "\"1987-02-27\"": 527, "\"asilomar_blvd.,_pacific_grove,_california\"": 528, "american_craftsman": 529, "1913": 530, "\"87000823\"": 531, "pacific_grove,_california": 532, "arts_and_crafts_movement": 533, "asser_levy_public_baths": 534, "\"asser_levy_place_and_east_23rd_street\"": 535, "1904": 536, "avenue_a_(manhattan)": 537, "manhattan": 538, "cyrus_vance,_jr.": 539, "gale_brewer": 540, "new_york_city": 541, "new_netherland": 542, "hailemariam_desalegn": 543, "mulatu_teshome": 544, "indian_people": 545, "t._s._thakur": 546, "foundationplace": 547, "washington,_d.c.": 548, "bethesda,_maryland": 549, "john_roberts": 550, "paul_ryan": 551, "president_of_the_united_states": 552, "airman_(comicscharacter)": 553, "alternativename": 554, "\"drake_stevens\"": 555, "creator": 556, "george_kapitan": 557, "harry_sahle": 558, "amazing-man_(comicscharacter)": 559, "\"john_aman\"": 560, "bill_everett": 561, "april_oneil": 562, "kevin_eastman": 563, "peter_laird": 564, "arion_(comicscharacter)": 565, "\"ahriahn\"": 566, "paul_kupperberg": 567, "jan_duursema": 568, "award": 569, "eisner_award": 570, "asterix_(comicscharacter)": 571, "\"astérix\"": 572, "albert_uderzo": 573, "rené_goscinny": 574, "french_people": 575, "aurakles": 576, "\"aurakles\"": 577, "dick_dillin": 578, "len_wein": 579, "auron_(comicscharacter)": 580, "karl_kesel": 581, "marv_wolfman": 582, "walt_simonson": 583, "fullname": 584, "\"lambien\"": 585, "balder_(comicscharacter)": 586, "\"balder_odinson\"": 587, "stan_lee": 588, "jack_kirby": 589, "americans": 590, "ballistic_(comicscharacter)": 591, "\"kelvin_mao\"": 592, "\"michael_manley\"": 593, "doug_moench": 594, "bananaman": 595, "broadcastedby": 596, "bbc": 597, "broadcasting_house": 598, "starring": 599, "bill_oddie": 600, "\"stv\"": 601, "firstaired": 602, "\"1983-10-03\"": 603, "rochdale": 604, "graeme_garden": 605, "aberdeen": 606, "jill_shilling": 607, "tim_brooke-taylor": 608, "buxton": 609, "baymax": 610, "duncan_rouleau": 611, "steven_t._seagle": 612, "firstappearanceinfilm": 613, "big_hero_6_(film)": 614, "ryan_potter": 615, "series": 616, "damon_wayans,_jr.": 617, "jamie_chung": 618, "maya_rudolph": 619, "scott_adsit": 620, "northbrook,_illinois": 621, "voice": 622, "ben_urich": 623, "gene_colan": 624, "\"benjamin_urich\"": 625, "roger_mckenzie_(comic_book_writer)": 626, "bibbo_bibbowski": 627, "jerry_ordway": 628, "\"bo_bibbowski\"": 629, "alan_tudyk": 630, "sheldon_moldoff": 631, "inkpot_award": 632, "black_pirate": 633, "blockbuster_(comicscharacter)": 634, "carmine_infantino": 635, "gardner_fox": 636, "roger_stern": 637, "tom_lyle": 638, "bolt_(comicscharacter)": 639, "dan_mishkin": 640, "gary_cohn_(comics)": 641, "ernie_colón": 642, "puerto_ricans": 643, "paris_cullins": 644, "bozo_the_iron_man": 645, "george_brenner": 646, "\"hugh_hazzard\"": 647, "dane_whitman_black_knight_(comicscharacter)": 648, "\"dane_whitman\"": 649, "john_buscema": 650, "roy_thomas": 651, "the_arrow_(comicscharacter)": 652, "\"ralph_payne\"": 653, "paul_gustavson": 654, "\"rick_parker\"": 655, "ajoblanco": 656, "ingredient": 657, "garlic": 658, "olive_oil": 659, "water": 660, "spaniards": 661, "almond": 662, "family": 663, "rosaceae": 664, "rosales": 665, "rosids": 666, "bread": 667, "region": 668, "andalusia": 669, "susana_díaz": 670, "amatriciana_sauce": 671, "italy": 672, "guanciale": 673, "pecorino_romano": 674, "italian_language": 675, "laura_boldrini": 676, "pietro_grasso": 677, "sergio_mattarella": 678, "dishvariation": 679, "\"onion,_garlic,_black_pepper,_chili\"": 680, "onion": 681, "tomato": 682, "solanales": 683, "lazio": 684, "arem-arem": 685, "indonesia": 686, "banana_leaf": 687, "indonesian_rupiah": 688, "indonesian_language": 689, "joko_widodo": 690, "\"nationwide_in_indonesia,_but_more_specific_to_java\"": 691, "javanese_cuisine": 692, "mainingredients": 693, "\"compressed_rice_cooked_in_banana_leaf_with_vegetables_or_minced_meat_fillings\"": 694, "arrabbiata_sauce": 695, "chili_pepper": 696, "rome": 697, "solanaceae": 698, "arròs_negre": 699, "cephalopod_ink": 700, "cubanelle": 701, "cuttlefish": 702, "white_rice": 703, "catalonia": 704, "felipe_vi_of_spain": 705, "parliament_of_catalonia": 706, "squid": 707, "valencian_community": 708, "ximo_puig": 709, "asam_pedas": 710, "malay_peninsula": 711, "malaysia": 712, "\"fish_cooked_in_sour_and_hot_sauce\"": 713, "\"sumatra_and_malay_peninsula\"": 714, "sumatra": 715, "kuala_lumpur": 716, "putrajaya": 717, "malaysian_chinese": 718, "malaysian_indian": 719, "malaysian_malay": 720, "abdul_halim_of_kedah": 721, "abu_zahar_ujang": 722, "arifin_zakaria": 723, "najib_razak": 724, "\"indonesia_and_malaysia\"": 725, "bandeja_paisa": 726, "avocado": 727, "laurales": 728, "ayam_penyet": 729, "java": 730, "fried_chicken": 731, "\"squeezed\"_or_\"smashed\"_fried_chicken_served_with_sambal": 732, "chicken": 733, "\"nationwide,_also_can_be_found_in_malaysia_and_singapore\"": 734, "singapore": 735, "standard_chinese": 736, "tony_tan": 737, "bacon_explosion": 738, "bacon": 739, "african_americans": 740, "asian_americans": 741, "native_americans_in_the_united_states": 742, "white_americans": 743, "barack_obama": 744, "sausage": 745, "kansas_city_metropolitan_area": 746, "course": 747, "\"main_course\"": 748, "\"bacon,sausage\"": 749, "bacon_sandwich": 750, "\"bacon_butty,_bacon_sarnie,_rasher_sandwich,_bacon_sanger,_piece_n_bacon,_bacon_cob,_bacon_barm,_bacon_muffin\"": 751, "brown_sauce": 752, "condiment": 753, "ketchup": 754, "blt": 755, "lettuce": 756, "baked_alaska": 757, "\"france,_united_states_or_china\"": 758, "ice_cream": 759, "meringue": 760, "sponge_cake": 761, "china": 762, "france": 763, "french_language": 764, "gérard_larcher": 765, "christmas_pudding": 766, "dessert": 767, "sandesh_(confectionery)": 768, "bakewell_pudding": 769, "\"dessert\"": 770, "\"ground_almond,_jam,_butter,_eggs\"": 771, "bakewell_tart": 772, "frangipane": 773, "derbyshire_dales": 774, "administrativecounty": 775, "derbyshire": 776, "patrick_mcloughlin": 777, "servingtemperature": 778, "\"warm_(freshly_baked)_or_cold\"": 779, "served": 780, "\"warm_or_cold\"": 781, "bakso": 782, "chinese_cuisine": 783, "celery": 784, "ground_beef": 785, "beef": 786, "noodle": 787, "tapioca": 788, "colombian_cuisine": 789, "hogao": 790, "pork_belly": 791, "antioquia_department": 792, "paisa_region": 793, "arepa": 794, "lauraceae": 795, "genus": 796, "persea": 797, "black_pudding": 798, "chorizo": 799, "fried_egg": 800, "ground_meat": 801, "kidney_bean": 802, "lemon": 803, "rutaceae": 804, "sapindales": 805, "barny_cakes": 806, "françois_hollande": 807, "manuel_valls": 808, "carbohydrate": 809, "18.0_g": 810, "fat": 811, "4.8_g": 812, "protein": 813, "1.8_g": 814, "year": 815, "1999": 816, "batagor": 817, "\"fried_fish_dumpling_with_tofu_and_vegetables_in_peanut_sauce\"": 818, "\"hot\"": 819, "shumai": 820, "siomay": 821, "peanut_sauce": 822, "batchoy": 823, "philippines": 824, "pork": 825, "vegetable": 826, "\"noodles,_pork_organs,_vegetables,_chicken,_shrimp,_beef\"": 827, "igorot_people": 828, "ilocano_people": 829, "moro_people": 830, "soup": 831, "la_paz,_iloilo_city": 832, "beef_kway_teow": 833, "oyster_sauce": 834, "palm_sugar": 835, "sesame_oil": 836, "\"singapore_and_indonesia\"": 837, "halimah_yacob": 838, "bhajji": 839, "\"bhaji,_bajji\"": 840, "gram_flour": 841, "\"gram_flour,_vegetables\"": 842, "karnataka": 843, "vajubhai_vala": 844, "pakora": 845, "paneer": 846, "related": 847, "similardish": 848, "\"pakora_and_other_fritters_made_from_wheat_or_corn_flour\"": 849, "binignit": 850, "banana": 851, "coconut_milk": 852, "sago": 853, "taro": 854, "cookie": 855, "sweet_potato": 856, "bionico": 857, "mexico": 858, "condensed_milk": 859, "granola": 860, "raisin": 861, "sour_cream": 862, "mexican_spanish": 863, "silvano_aureoles_conejo": 864, "cottage_cheese": 865, "jalisco": 866, "carles_puigdemont": 867, "apium": 868, "hong_kong": 869, "carrie_lam_(politician)": 870, "jakarta": 871, "jusuf_kalla": 872, "matteo_renzi": 873, "baduy": 874, "banyumasan_people": 875, "javanese_people": 876, "mondelez_international": 877, "cauliflower": 878, "zamboangans": 879, "arabic": 880, "philippine_english": 881, "philippine_spanish": 882, "euro": 883, "solanum": 884, "11th_mississippi_infantry_monument": 885, "category": 886, "contributing_property": 887, "municipality": 888, "gettysburg,_pennsylvania": 889, "\"united_states\"": 890, "established": 891, "2000": 892, "adams_county,_pennsylvania": 893, "\"pennsylvania\"": 894, "14th_new_jersey_volunteer_infantry_monument": 895, "historic_districts_in_the_united_states": 896, "district": 897, "monocacy_national_battlefield": 898, "\"1907-07-11\"": 899, "national_park_service": 900, "\"maryland\"": 901, "has_to_its_southeast": 902, "carroll_county,_maryland": 903, "atatürk_monument_(i̇zmir)": 904, "\"1932-07-27\"": 905, "material": 906, "\"bronze\"": 907, "designer": 908, "pietro_canonica": 909, "azerbaijan": 910, "baku": 911, "baku_turkish_martyrs_memorial": 912, "prime_minister_of_azerbaijan": 913, "\"hüseyin_bütüner_and_hilmi_güner\"": 914, "\"red_granite_and_white_marble\"": 915, "legislature": 916, "national_assembly_(azerbaijan)": 917, "nativename": 918, "\"türk_şehitleri_anıtı\"": 919, "dead_mans_plack": 920, "rock_(geology)": 921, "ethnicgroups": 922, "british_arabs": 923, "frederick_county,_maryland": 924, "turkey": 925, "ankara": 926, "turkish_lira": 927, "istanbul": 928, "peter_stöger": 929, "club": 930, "austria_national_football_team": 931, "1._fc_köln": 932, "manager": 933, "fk_austria_wien": 934, "lask_linz": 935, "numberofmembers": 936, "50000": 937, "season": 938, "2014–15_bundesliga": 939, "2014": 940, "1._fc_magdeburg": 941, "league": 942, "3._liga": 943, "27250": 944, "jens_härtel": 945, "1._fc_lokomotive_leipzig": 946, "1._fc_union_berlin": 947, "fc_sachsen_leipzig": 948, "sv_babelsberg_03": 949, "a.c._cesena": 950, "ground": 951, "cesena": 952, "serie_b": 953, "23900": 954, "stadio_dino_manuzzi": 955, "massimo_drago": 956, "a.s.d._licata_1931": 957, "a.s.d._s.s._nola_1925": 958, "delfino_pescara_1936": 959, "s.s.d._potenza_calcio": 960, "a.c._chievo_verona": 961, "\"verona,_italy\"": 962, "serie_a": 963, "stadio_marcantonio_bentegodi": 964, "39371": 965, "verona": 966, "rolando_maran": 967, "calcio_catania": 968, "carrarese_calcio": 969, "f.c._bari_1908": 970, "unione_triestina_2012_s.s.d.": 971, "varese_calcio_s.s.d.": 972, "vicenza_calcio": 973, "a.c._lumezzane": 974, "\"associazione_calcio_lumezzane_spa\"": 975, "4150": 976, "\"lega_pro/a\"": 977, "michele_marcolini": 978, "atalanta_b.c.": 979, "torino_f.c.": 980, "lega_pro": 981, "a.d._isidro_metapán": 982, "\"metapán,_el_salvador\"": 983, "salvadoran_primera_división": 984, "10000": 985, "estadio_jorge_calero_suárez": 986, "metapán": 987, "jorge_humberto_rodríguez": 988, "alianza_f.c.": 989, "c.d._águila": 990, "el_salvador_national_football_team": 991, "a.e_dimitra_efxeinoupolis": 992, "greeks": 993, "greek_language": 994, "leader": 995, "alexis_tsipras": 996, "nikos_voutsis": 997, "prokopis_pavlopoulos": 998, "efxeinoupoli": 999, "1500": 1000, "a.f.c._blackpool": 1001, "\"jepson_way,\"": 1002, "\"the_mechanics,\"": 1003, "blackpool": 1004, "english_football_league_system": 1005, "north_west_counties_football_league": 1006, "stuart_parker_(footballer)": 1007, "blackpool_f.c.": 1008, "bury_f.c.": 1009, "chesterfield_f.c.": 1010, "drogheda_united_f.c.": 1011, "kv_mechelen": 1012, "stockport_county_f.c.": 1013, "a.f.c._fylde": 1014, "\"kellamergh_park\"": 1015, "3180": 1016, "\"warton,_fylde,_lancashire\"": 1017, "warton,_fylde": 1018, "dave_challinor": 1019, "colwyn_bay_f.c.": 1020, "tranmere_rovers_f.c.": 1021, "a.s._gubbio_1910": 1022, "\"associazione_sportiva_gubbio_1910_srl\"": 1023, "5300": 1024, "gubbio": 1025, "left_ecology_freedom": 1026, "stadio_pietro_barbetti": 1027, "serie_d": 1028, "champions": 1029, "s.s._robur_siena": 1030, "2014–15_lega_pro": 1031, "a.s._livorno_calcio": 1032, "\"livorno,_italy\"": 1033, "19238": 1034, "livorno": 1035, "stadio_armando_picchi": 1036, "christian_panucci": 1037, "chelsea_f.c.": 1038, "genoa_c.f.c.": 1039, "inter_milan": 1040, "james_pallotta": 1041, "boston": 1042, "a.s._roma": 1043, "chairman": 1044, "\"rome,_italy\"": 1045, "70634": 1046, "stadio_olimpico": 1047, "luciano_spalletti": 1048, "virtus_entella": 1049, "paulo_sousa": 1050, "acf_fiorentina": 1051, "portugal_national_football_team": 1052, "47290": 1053, "2014–15_serie_a": 1054, "aek_athens_f.c.": 1055, "superleague_greece": 1056, "olympiacos_f.c.": 1057, "gus_poyet": 1058, "real_zaragoza": 1059, "olympic_stadium_(athens)": 1060, "69618": 1061, "frank_de_boer": 1062, "al-shamal_sports_club": 1063, "afc_ajax": 1064, "fc_barcelona": 1065, "netherlands_national_football_team": 1066, "\"amsterdamsche_football_club_ajax\"": 1067, "53502": 1068, "afc_ajax_(amateurs)": 1069, "part": 1070, "amsterdam-centrum": 1071, "amsterdam-noord": 1072, "sportpark_de_toekomst": 1073, "afc_ajax_n.v.": 1074, "ajax_youth_academy": 1075, "hoofdklasse": 1076, "5000": 1077, "\"amsterdamsche_football_club_ajax_amateurs\"": 1078, "2014–15_topklasse": 1079, "azal_pfk": 1080, "azal_arena": 1081, "azerbaijan_premier_league": 1082, "qarabağ_fk": 1083, "3500": 1084, "2014–15_azerbaijan_premier_league": 1085, "az_alkmaar": 1086, "afas_stadion": 1087, "17023": 1088, "john_van_den_brom": 1089, "de_graafschap": 1090, "vitesse_arnhem": 1091, "i̇stanbulspor_a.ş.": 1092, "2014–15_eredivisie": 1093, "max_huiberts": 1094, "agremiação_sportiva_arapiraquense": 1095, "estádio_municipal_coaracy_da_mata_fonseca": 1096, "alagoas": 1097, "arapiraca": 1098, "campeonato_brasileiro_série_c": 1099, "vila_nova_futebol_clube": 1100, "nickname": 1101, "\"alvinegro\"": 1102, "17000": 1103, "\"asa_gigante_\"": 1104, "vica": 1105, "2015": 1106, "2015_campeonato_brasileiro_série_c": 1107, "akron_summit_assault": 1108, "dave_laughlin": 1109, "3000": 1110, "st._vincent–st._mary_high_school": 1111, "city": 1112, "akron,_ohio": 1113, "premier_development_league": 1114, "k-w_united_fc": 1115, "denzil_antonio": 1116, "2011_pdl_season": 1117, "2011": 1118, "italians": 1119, "officiallanguage": 1120, "udinese_calcio": 1121, "u.s._castrovillari_calcio": 1122, "vigor_lamezia": 1123, "national_league_north": 1124, "barrow_a.f.c.": 1125, "marousi": 1126, "fc_admira_wacker_mödling": 1127, "sk_rapid_wien": 1128, "sk_vorwärts_steyr": 1129, "juventus_f.c.": 1130, "romania": 1131, "anthem": 1132, "deșteaptă-te,_române!": 1133, "1_decembrie_1918_university": 1134, "latinname": 1135, "\"universitas_apulensis\"": 1136, "alba_iulia": 1137, "rector": 1138, "\"breaz_valer_daniel\"": 1139, "alba": 1140, "awh_engineering_college": 1141, "academicstaffsize": 1142, "250": 1143, "\"kuttikkattoor\"": 1144, "kerala": 1145, "river": 1146, "ganges": 1147, "2001": 1148, "accademia_di_architettura_di_mendrisio": 1149, "mendrisio": 1150, "switzerland": 1151, "johann_schneider-ammann": 1152, "100": 1153, "dean": 1154, "mario_botta": 1155, "1996": 1156, "numberofstudents": 1157, "600": 1158, "acharya_institute_of_technology": 1159, "\"~500\"": 1160, "motto": 1161, "\"nurturing_excellence\"": 1162, "affiliation": 1163, "visvesvaraya_technological_university": 1164, "bangalore": 1165, "\"india\"": 1166, "numberofundergraduatestudents": 1167, "officialschoolcolour": 1168, "\"blue,_white_and_orange\"": 1169, "outlookranking": 1170, "63": 1171, "alba_county": 1172, "school_of_business_and_social_sciences_at_the_aarhus_university": 1173, "lars_løkke_rasmussen": 1174, "neighboringmunicipality": 1175, "meride": 1176, "bucharest": 1177, "germans_of_romania": 1178, "klaus_iohannis": 1179, "patronsaint": 1180, "andrew_the_apostle": 1181, "737": 1182, "1928": 1183, "european_university_association": 1184, "governmenttype": 1185, "magistrate": 1186, "has_to_its_northeast": 1187, "mols": 1188, "religion": 1189, "church_of_denmark": 1190, "\"thomas_pallesen\"": 1191, "\"universitas_aarhusiensis\"": 1192, "16000": 1193, "1634:_the_bavarian_crisis": 1194, "isbn_number": 1195, "\"978-1-4165-4253-7\"": 1196, "author": 1197, "\"virginia_demarce_and_eric_flint\"": 1198, "virginia_demarce": 1199, "mediatype": 1200, "\"print\"": 1201, "eric_flint": 1202, "hardcover": 1203, "precededby": 1204, "1634:_the_baltic_war": 1205, "1634:_the_ram_rebellion": 1206, "grantville_gazette_ii": 1207, "grantville_gazette_iii": 1208, "david_weber": 1209, "the_grantville_gazettes": 1210, "\"1-4165-2060-0\"": 1211, "\"eric_flint,_virginia_demarce,_et_al.\"": 1212, "1634:_the_galileo_affair": 1213, "burbank,_california": 1214, "influencedby": 1215, "robert_a._heinlein": 1216, "followedby": 1217, "1635:_the_cannon_law": 1218, "spokenin": 1219, "great_britain": 1220, "acm_transactions_on_information_systems": 1221, "lccn_number": 1222, "89646863": 1223, "abbreviation": 1224, "\"acm_trans._inf._syst.\"": 1225, "issn_number": 1226, "\"1046-8188\"": 1227, "\"1558-2868\"": 1228, "academicdiscipline": 1229, "computer_science": 1230, "association_for_computing_machinery": 1231, "publisher": 1232, "alexander_l._wolf": 1233, "aids_(journal)": 1234, "\"0269-9370\"": 1235, "hiv/aids": 1236, "\"1473-5571\"": 1237, "firstpublicationyear": 1238, "1987": 1239, "hiv": 1240, "lippincott_williams_&_wilkins": 1241, "parentcompany": 1242, "wolters_kluwer": 1243, "aip_advances": 1244, "coden_code": 1245, "\"aaidbi\"": 1246, "\"aip_adv.\"": 1247, "physics": 1248, "a.t._charlie_johnson": 1249, "harvard_university": 1250, "editor": 1251, "stanford_university": 1252, "doctoraladvisor": 1253, "michael_tinkham": 1254, "residence": 1255, "impactfactor": 1256, "\"1.524\"": 1257, "a_fortress_of_grey_ice": 1258, "oclc_number": 1259, "51969173": 1260, "j._v._jones": 1261, "\"0-7653-0633-6\"": 1262, "tor_books": 1263, "macmillan_publishers": 1264, "a_glastonbury_romance": 1265, "\"0-7156-3648-0\"": 1266, "76798317": 1267, "john_cowper_powys": 1268, "the_bodley_head": 1269, "weymouth_sands": 1270, "numberofpages": 1271, "\"1174\"": 1272, "wolf_solent": 1273, "simon_&_schuster": 1274, "founder": 1275, "charles_elkin_mathews": 1276, "a_long_long_way": 1277, "\"0-670-03380-4\"": 1278, "57392246": 1279, "ireland": 1280, "the_secret_scripture": 1281, "viking_press": 1282, "white_people": 1283, "\"print_&_paperback\"": 1284, "\"292\"": 1285, "annie_dunne": 1286, "a_loyal_character_dancer": 1287, "\"1-56947-301-3\"": 1288, "\"360\"": 1289, "qiu_xiaolong": 1290, "49805501": 1291, "soho_press": 1292, "a_severed_wasp": 1293, "\"0-374-26131-8\"": 1294, "8805735": 1295, "madeleine_lengle": 1296, "george_macdonald": 1297, "\"388\"": 1298, "farrar,_straus_and_giroux": 1299, "a_wizard_of_mars": 1300, "\"978-0-15-204770-2\"": 1301, "diane_duane": 1302, "wizards_at_war": 1303, "harcourt_(publisher)": 1304, "abhandlungen_aus_dem_mathematischen_seminar_der_universität_hamburg": 1305, "\"0025-5858\"": 1306, "\"abh._math._semin._univ._hambg.\"": 1307, "32024459": 1308, "\"amhaaj\"": 1309, "pure_mathematics": 1310, "above_the_veil": 1311, "46451790": 1312, "garth_nix": 1313, "\"0-439-17685-9\"": 1314, "into_battle_(novel)": 1315, "aenir": 1316, "\"248\"": 1317, "acta_mathematica_hungarica": 1318, "\"1588-2632\"": 1319, "\"acta_math._hungar.\"": 1320, "83646315": 1321, "\"amahe9\"": 1322, "mathematics": 1323, "acta_palaeontologica_polonica": 1324, "60040714": 1325, "\"acta_palaeontol._pol.\"": 1326, "\"apgpac\"": 1327, "\"1732-2421\"": 1328, "paleobiology": 1329, "paleontology": 1330, "polish_academy_of_sciences": 1331, "warsaw": 1332, "regionserved": 1333, "poland": 1334, "addiction_(journal)": 1335, "\"adice5\"": 1336, "\"addiction\"": 1337, "93645978": 1338, "addiction": 1339, "wiley-blackwell": 1340, "john_wiley_&_sons": 1341, "administrative_science_quarterly": 1342, "57059226": 1343, "\"admin._sci._q.\"": 1344, "\"0001-8392\"": 1345, "management": 1346, "cornell_university": 1347, "association_of_american_universities": 1348, "ithaca,_new_york": 1349, "cornell_big_red": 1350, "president": 1351, "elizabeth_garrett": 1352, "45644811": 1353, "paperback": 1354, "australians": 1355, "\"0-439-17684-0\"": 1356, "\"233\"": 1357, "alcatraz_versus_the_evil_librarians": 1358, "78771100": 1359, "brandon_sanderson": 1360, "alcatraz_versus_the_scriveners_bones": 1361, "lincoln,_nebraska": 1362, "\"0-439-92550-9\"": 1363, "\"320\"": 1364, "american_journal_of_mathematics": 1365, "eissn_number": 1366, "1080": 1367, "\"am._j._math.\"": 1368, "\"0002-9327\"": 1369, "\"1080-6377\"": 1370, "1878": 1371, "\"1.337\"": 1372, "johns_hopkins_university_press": 1373, "retrovirus": 1374, "the_violet_keystone": 1375, "shirley,_derbyshire": 1376, "notablework": 1377, "owen_glendower_(novel)": 1378, "sage_publications": 1379, "sara_miller_mccune": 1380, "faber_and_faber": 1381, "david_cameron": 1382, "maiden_castle_(novel)": 1383, "danish_language": 1384, "faroese_language": 1385, "german_language": 1386, "greenlandic_language": 1387, "margrethe_ii_of_denmark": 1388, "1121.0": 1389, "2194.0": 1390, "2195.0": 1391, "\"14l/32r\"": 1392, "\"18r/36l\"": 1393, "\"18l/36r\"": 1394, "democratic_labour_party_(brazil)": 1395, "911.0": 1396, "\"11/29\"": 1397, "\"15/33\"": 1398, "167.94": 1399, "awadh": 1400, "airports_authority_of_india": 1401, "operation_enduring_freedom": 1402, "united_states_invasion_of_panama": 1403, "invasion_of_grenada": 1404, "877.0": 1405, "1533.0": 1406, "2744.0": 1407, "2014.0": 1408, "3300.0": 1409, "8.0": 1410, "929.0": 1411, "austin,_texas": 1412, "angola": 1413, "\"05l/23r\"": 1414, "city_of_brussels": 1415, "dutch_language": 1416, "grand_chute,_wisconsin": 1417, "1982.0": 1418, "2439.0": 1419, "ellington,_wisconsin": 1420, "dale,_wisconsin": 1421, "menasha_(town),_wisconsin": 1422, "597.0": 1423, "900.0": 1424, "turkmenistan": 1425, "\"4/22\"": 1426, "3048.0": 1427, "charles_michel": 1428, "brasília": 1429, "kurdish_languages": 1430, "fuad_masum": 1431, "haider_al-abadi": 1432, "\"1974-08-01\"": 1433, "1959": 1434, "\"american_defense_service_ribbon.svg\"": 1435, "backup_pilot": 1436, "alfred_worden": 1437, "commander": 1438, "glen_ridge,_new_jersey": 1439, "apollo_11": 1440, "essex_county,_new_jersey": 1441, "collin_county,_texas": 1442, "gregory_l._fenves": 1443, "compete_in": 1444, "big_12_conference": 1445, "mascot": 1446, "hook_em_(mascot)": 1447, "francis_g._slay": 1448, "andrew_mitchell": 1449, "john_clancy_(labour_politician)": 1450, "khalid_mahmood_(british_politician)": 1451, "labour_party_(uk)": 1452, "1988": 1453, "1981": 1454, "39500.0_(square_metres)": 1455, "111484_(square_metres)": 1456, "european_parliament": 1457, "\"110_million_(dollars)\"": 1458, "george_winkler": 1459, "1910": 1460, "críona_ní_dhálaigh": 1461, "dáil_éireann": 1462, "copenhagen": 1463, "\"1700\"": 1464, "j._p._mcmanus": 1465, "george_richard_pain": 1466, "irish_people": 1467, "irish_language": 1468, "county_limerick": 1469, "\"42_m\"": 1470, "\"1927\"": 1471, "tamil_language": 1472, "koreans_in_japan": 1473, "\"1-4-2_nakadori\"": 1474, "georgian_architecture": 1475, "\"75.0_million_(dollars)\"": 1476, "williamsburg,_virginia": 1477, "1995": 1478, "ampara_district": 1479, "austin_fernando": 1480, "architecture": 1481, "\"arts_and_crafts_movement_and_american_craftsman_bungalows\"": 1482, "\"1980-04-23\"": 1483, "\"80002709\"": 1484, "23rd_street_(manhattan)": 1485, "brooklyn": 1486, "conservative_party_(uk)": 1487, "liberal_democrats": 1488, "anandiben_patel": 1489, "rona_fairhead": 1490, "tony_hall,_baron_hall_of_birkenhead": 1491, "foundedby": 1492, "john_reith,_1st_baron_reith": 1493, "lancashire": 1494, "child": 1495, "kate_hardie": 1496, "lastaired": 1497, "\"1986-04-15\"": 1498, "distributor": 1499, "walt_disney_studios_motion_pictures": 1500, "\"mark_desmond\"": 1501, "\"roland_desmond\"": 1502, "\"larry_bolatinsky\"": 1503, "\"jon_valor\"": 1504, "\"ajo_blanco\"": 1505, "\"tomatoes,_guanciale,_cheese,_olive_oil\"": 1506, "colombia": 1507, "chicharrón": 1508, "oregano": 1509, "\"asam_padeh\"": 1510, "club_sandwich": 1511, "\"paris,_new_york_or_hong_kong\"": 1512, "\"rutland_arms,_bakewell,_in_1820\"": 1513, "fruit_preserves": 1514, "shortcrust_pastry": 1515, "\"nationwide_in_indonesia,_also_popular_in_neighboring_southeast_asian_countries\"": 1516, "vermicelli": 1517, "cooking_plantain": 1518, "rice": 1519, "claude_bartolone": 1520, "shiitake": 1521, "shrimp": 1522, "indian_rupee": 1523, "guadalajara": 1524, "mexican_peso": 1525, "enrique_peña_nieto": 1526, "mexicans": 1527, "honey": 1528, "cake": 1529, "chinese_filipino": 1530, "singapore_dollar": 1531, "nearestcity": 1532, "frederick,_maryland": 1533, "owningorganisation": 1534, "has_to_its_north": 1535, "cumberland_county,_pennsylvania": 1536, "has_to_its_southwest": 1537, "artur_rasizade": 1538, "dedicatedto": 1539, "\"ottoman_army_soldiers_killed_in_the_battle_of_baku\"": 1540, "æthelwald,_ealdorman_of_east_anglia": 1541, "languages": 1542, "cornish_language": 1543, "church_of_england": 1544, "ahmet_davutoğlu": 1545, "president_of_turkey": 1546, "sc_wiener_neustadt": 1547, "2014–15_regionalliga": 1548, "berliner_ak_07": 1549, "rb_leipzig": 1550, "sv_germania_schöneiche": 1551, "carpi_f.c._1909": 1552, "\"associazione_calcio_chievoverona_s.r.l.\"": 1553, "placeofbirth": 1554, "\"isidro_metapán\"": 1555, "\"asociación_deportiva\"": 1556, "fc_dallas": 1557, "a_epsth_2nd_group": 1558, "2014–15_a_epsth,_greece": 1559, "\"association_football_club_blackpool\"": 1560, "blackburn_rovers_f.c.": 1561, "irlam_town_f.c.": 1562, "runcorn_f.c._halton": 1563, "\"association_football_club_fylde\"": 1564, "the_fylde": 1565, "\"bryning_lane\"": 1566, "\"associazione_sportiva\"": 1567, "\"livorno_calcio_s.p.a.\"": 1568, "italy_national_football_team": 1569, "real_madrid_c.f.": 1570, "\"associazione_sportiva_roma_s.p.a.\"": 1571, "maccabi_tel_aviv_f.c.": 1572, "\"acf_fiorentina_s.p.a.\"": 1573, "jong_ajax": 1574, "\"azal_peşəkar_futbol_klubu\"": 1575, "\"alkmaar_zaanstreek\"": 1576, "ado_den_haag": 1577, "r.s.c._anderlecht": 1578, "\"agremiação_sportiva_arapiraquense\"": 1579, "summit_county,_ohio": 1580, "dan_horrigan": 1581, "empoli_f.c.": 1582, "s.s._chieti_calcio": 1583, "first_vienna_fc": 1584, "uab": 1585, "has_to_its_northwest": 1586, "mahé,_india": 1587, "federal_assembly_(switzerland)": 1588, "swiss_psalm": 1589, "federal_chancellor_of_switzerland": 1590, "ticino": 1591, "campus": 1592, "\"in_soldevanahalli,_acharya_dr._sarvapalli_radhakrishnan_road,_hessarghatta_main_road,_bangalore_–_560090.\"": 1593, "belgaum": 1594, "director": 1595, "\"dr._g._p._prabhukumar\"": 1596, "numberofpostgraduatestudents": 1597, "700": 1598, "tennis": 1599, "sportsgoverningbody": 1600, "international_tennis_federation": 1601, "sportsoffered": 1602, "all_india_council_for_technical_education": 1603, "mumbai": 1604, "was_given_the_'technical_campus'_status_by": 1605, "kempe_gowda_i": 1606, "\"b.m._reddy\"": 1607, "telangana": 1608, "has_to_its_west": 1609, "arabian_sea": 1610, "kochi": 1611, "prime_minister_of_romania": 1612, "headquarters": 1613, "brussels": 1614, "monarchy_of_denmark": 1615, "\"448\"": 1616, "the_grantville_gazette": 1617, "\"demarce_short_stories_in_the_the_grantville_gazettes\"": 1618, "e-book": 1619, "\"512\"": 1620, "\"atiset\"": 1621, "\"90640840\"": 1622, "\"vincent_h._crespi,_bernard_s._gerstman,_a.t._charlie_johnson,_masaaki_tanaka,_enge_g._wang\"": 1623, "american_institute_of_physics": 1624, "\"672\"": 1625, "libraryofcongressclassification": 1626, "\"pr6031.o867\"": 1627, "penguin_random_house": 1628, "318875313": 1629, "\"560\"": 1630, "\"1865-8784\"": 1631, "castle_(novel)": 1632, "\"0236-5294\"": 1633, "\"0567-7920\"": 1634, "\"wiley-blackwell_on_behalf_of_the_society_for_the_study_of_addiction\"": 1635, "\"0965-2140\"": 1636, "\"1360-0443\"": 1637, "27367194": 1638, "\"sage_publications_for_the_samuel_curtis_johnson_graduate_school_of_management,_cornell_university\"": 1639, "association_of_public_and_land-grant_universities": 1640, "genre": 1641, "fantasy_literature": 1642, "frequency": 1643, "\"bimonthly\"": 1644, "1480153": 1645, "johns_hopkins_university": 1646, "porius:_a_romance_of_the_dark_ages": 1647, "1461102": 1648, "danes": 1649, "25.0": 1650, "\"17l/35r\"": 1651, "\"17r/35l\"": 1652, "1219.0": 1653, "\"14r/32l\"": 1654, "habbaniyah": 1655, "\"08/26\"": 1656, "\"09r/27l\"": 1657, "\"09l/27r\"": 1658, "88.0": 1659, "anwar_zaheer_jamali": 1660, "alpena,_michigan": 1661, "\"04/22_oostbaan\"": 1662, "\"06/24_kaagbaan\"": 1663, "\"18c/36c_zwanenburgbaan\"": 1664, "\"18r/36l_polderbaan\"": 1665, "1773.0": 1666, "896.0": 1667, "houston": 1668, "\"south_runway\"": 1669, "\"12/30\"": 1670, "philippe_of_belgium": 1671, "ahora_madrid": 1672, "shehbaz_sharif": 1673, "david_scott": 1674, "brutalist_architecture": 1675, "\"1973\"": 1676, "\"1978\"": 1677, "1200_(square_metres)": 1678, "coloured": 1679, "rafael_viñoly": 1680, "120770.0_(square_metres)": 1681, "formername": 1682, "\"exchange_national_bank_building\"": 1683, "buildingtype": 1684, "\"concert_and_events_venue\"": 1685, "28.0_(metres)": 1686, "limerick_city_and_county_council": 1687, "chinese_people_in_japan": 1688, "japanese_people": 1689, "vietnamese_people_in_japan": 1690, "tadao_ando": 1691, "filipinos_in_japan": 1692, "\"2013-09-28\"": 1693, "b._v._doshi": 1694, "gujarat_legislative_assembly": 1695, "eastern_provincial_council": 1696, "postalcode": 1697, "b_postcode_area": 1698, "brazilians_in_japan": 1699, "product": 1700, "bbc_radio": 1701, "steve_bright": 1702, "john_geering": 1703, "\"bread,_almonds,_garlic,_water,_olive_oil\"": 1704, "lemper": 1705, "\"tomatoes,_red_chili,_garlic,_olive_oil\"": 1706, "\"white_rice,_cuttlefish_or_squid,_cephalopod_ink,_cubanelle_peppers\"": 1707, "acehnese_people": 1708, "batak": 1709, "malays_(ethnic_group)": 1710, "minangkabau_people": 1711, "\"bread_and_bacon,_with_a_condiment,_often_ketchup_or_brown_sauce\"": 1712, "\"meringue,_ice_cream,_sponge_cake_or_christmas_pudding\"": 1713, "\"ground_beef,_tapioca,_noodle,_rice_vermicelli,_beef_broth,_kailan,_celery,_salted_vegetables,_fried_shallots\"": 1714, "\"red_beans,_pork_belly,_white_rice,_ground_meat,_chicharon,_fried_egg,_plantain_(patacones),_chorizo,_arepa,_hogao_sauce,_black_pudding_(morcilla),_avocado_and_lemon\"": 1715, "citrus": 1716, "apple": 1717, "chocolate": 1718, "milk": 1719, "strawberry": 1720, "\"kway_teow,_beef_tender_loin,_gula_melaka,_sliced,_dried_black_beans,_garlic,_dark_soy_sauce,_lengkuas,_oyster_sauce,_soya_sauce,_chilli_and_sesame_oil\"": 1721, "\"nationwide_in_singapore_and_indonesia\"": 1722, "visayas": 1723, "mindanao": 1724, "\"chopped_fruits,_sour_cream,_condensed_milk,_granola,_shredded_coconut,_raisins\"": 1725, "franklin_county,_pennsylvania": 1726, "seminary_ridge": 1727, "fsv_zwickau": 1728, "youthclub": 1729, "c.d._fas": 1730, "\"a.e_dimitra_efxeinoupolis\"": 1731, "2014–15_north_west_counties_football_league": 1732, "gordon_marsden": 1733, "2014–15_football_conference": 1734, "2014–15_serie_b": 1735, "2014–15_football_league_(greece)": 1736, "\"lucky_ajax\"": 1737, "shuvalan": 1738, "\"shuvalan,_baku,_azerbaijan\"": 1739, "robert_eenhoorn": 1740, "chairmantitle": 1741, "\"president\"": 1742, "\"akron_metro_futbol_club_summit_assault\"": 1743, "favoritner_ac": 1744, "ring_of_fire_ii": 1745, "\"2158-3226\"": 1746, "\"institute_of_paleobiology,_polish_academy_of_sciences\"": 1747, "orthoretrovirinae": 1748, "lentivirus": 1749, "\"aarhus,_denmark\"": 1750, "\"kabi\"": 1751, "2003.0": 1752, "\"sbct\"": 1753, "1818.0": 1754, "2743.0": 1755, "\"oraa\"": 1756, "\"03/21\"": 1757, "\"14/32\"": 1758, "malik_muhammad_rafique_rajwana": 1759, "\"1/19\"": 1760, "\"7/25\"": 1761, "\"16/34\"": 1762, "\"2/20\"": 1763, "\"helipad\"": 1764, "\"3/21\"": 1765, "clayton,_winnebago_county,_wisconsin": 1766, "\"12l/30r\"": 1767, "\"12r/30l\"": 1768, "\"kacy\"": 1769, "75": 1770, "runwaysurfacetype": 1771, "\"asphalt/concrete\"": 1772, "iraqi_dinar": 1773, "\"alan_lavern_bean\"": 1774, "\"8820.0\"(minutes)": 1775, "hok_(firm)": 1776, "springfield,_illinois": 1777, "seat_of_local_government": 1778, "\"st._benedicts_monastery,_adisham,_haputhale,_sri_lanka\"": 1779, "tarō_asō": 1780, "shinzō_abe": 1781, "akihito": 1782, "website": 1783, "<http://www.ghampara.gov.lk/>": 1784, "significantproject": 1785, "hearst_castle": 1786, "romanesque_revival_architecture": 1787, "birmingham_city_council": 1788, "italian_meal_structure": 1789, "basil": 1790, "chinese_language": 1791, "servingsize": 1792, "30.0_g": 1793, "aristóteles_sandoval": 1794, "foundingdate": 1795, "<snt>": 1796, "</snt>": 1797, "\"kheria_air_force_station\"": 1798, "\"mat\"": 1799, "1st_runway_lengthmetre": 1800, "3800": 1801, "schiphol_group": 1802, "\"09/27_buitenveldertbaan\"": 1803, "\"18l/36r_aalsmeerbaan\"": 1804, "12467": 1805, "fossil": 1806, "smilodon": 1807, "johannesburg": 1808, "\"30_march_2007\"": 1809, "areaofwater": 1810, "14.2_(square_kilometres)": 1811, "areatotal": 1812, "286.5_(square_kilometres)": 1813, "elevationabovethesealevel": 1814, "524.0": 1815, "populationdensity": 1816, "429.9_(inhabitants_per_square_kilometre)": 1817, "adams_township,_madison_county,_indiana": 1818, "areacode": 1819, "234,_330": 1820, "0.88_(square_kilometres)": 1821, "161.54_(square_kilometres)": 1822, "306.0": 1823, "1239.3_(inhabitants_per_square_kilometre)": 1824, "alabama": 1825, "albany,_georgia": 1826, "144.7_(square_kilometres)": 1827, "62.0": 1828, "dougherty_county,_georgia": 1829, "georgia_(u.s._state)": 1830, "535.0_(inhabitants_per_square_kilometre)": 1831, "albany,_oregon": 1832, "541,_458": 1833, "0.54_(square_kilometres)": 1834, "64.008": 1835, "benton_county,_oregon": 1836, "linn_county,_oregon": 1837, "oregon": 1838, "1104.1_(inhabitants_per_square_kilometre)": 1839, "albuquerque,_new_mexico": 1840, "505,_575": 1841, "areaofland": 1842, "486.2_(square_kilometres)": 1843, "490.9_(square_kilometres)": 1844, "bernalillo_county,_new_mexico": 1845, "new_mexico": 1846, "richard_j._berry": 1847, "mayor_of_albuquerque": 1848, "united_states_house_of_representatives": 1849, "1142.3_(inhabitants_per_square_kilometre)": 1850, "albuquerque_city_council": 1851, "alexandria,_indiana": 1852, "765": 1853, "6.81_(square_kilometres)": 1854, "265.0": 1855, "indiana": 1856, "madison_county,_indiana": 1857, "monroe_township,_madison_county,_indiana": 1858, "755.3_(inhabitants_per_square_kilometre)": 1859, "alpharetta,_georgia": 1860, "770,_404,_678": 1861, "1.0_(square_kilometres)": 1862, "55.4_(square_kilometres)": 1863, "346.0": 1864, "fulton_county,_georgia": 1865, "992.6_(inhabitants_per_square_kilometre)": 1866, "amarillo,_texas": 1867, "806": 1868, "1099.0": 1869, "746.0_(inhabitants_per_square_kilometre)": 1870, "anaheim,_california": 1871, "utcoffset": 1872, "\"-7\"": 1873, "\"-8\"": 1874, "657,_714": 1875, "25.2_(square_kilometres)": 1876, "131.6_(square_kilometres)": 1877, "48.0": 1878, "orange_county,_california": 1879, "tom_tait": 1880, "california_state_assembly": 1881, "california_state_senate": 1882, "populationtotal": 1883, "336265": 1884, "anderson,_indiana": 1885, "107.43_(square_kilometres)": 1886, "268.0": 1887, "anderson_township,_madison_county,_indiana": 1888, "fall_creek_township,_madison_county,_indiana": 1889, "lafayette_township,_madison_county,_indiana": 1890, "union_township,_madison_county,_indiana": 1891, "democratic_party_(united_states)": 1892, "523.9_(inhabitants_per_square_kilometre)": 1893, "angola,_indiana": 1894, "16.55_(square_kilometres)": 1895, "steuben_county,_indiana": 1896, "524.5_(inhabitants_per_square_kilometre)": 1897, "ann_arbor,_michigan": 1898, "734": 1899, "74.33_(square_kilometres)": 1900, "michigan": 1901, "washtenaw_county,_michigan": 1902, "christopher_taylor_(politician)": 1903, "city_manager": 1904, "antioch,_california": 1905, "75.324_(square_kilometres)": 1906, "102372": 1907, "94509,_94531": 1908, "arlington,_texas": 1909, "682,_817,_214,_469,_972": 1910, "82.8_(square_kilometres)": 1911, "258.2_(square_kilometres)": 1912, "tarrant_county,_texas": 1913, "atlanta": 1914, "404": 1915, "404,_678,_470": 1916, "344.9_(square_kilometres)": 1917, "347.1_(square_kilometres)": 1918, "\"georgia\"": 1919, "dekalb_county,_georgia": 1920, "atlanta_city_council": 1921, "1299.0_(inhabitants_per_square_kilometre)": 1922, "609": 1923, "clerk_(municipal_official)": 1924, "mayors_of_atlantic_city,_new_jersey": 1925, "1421.2_(inhabitants_per_square_kilometre)": 1926, "attica,_indiana": 1927, "4.14_(square_kilometres)": 1928, "logan_township,_fountain_county,_indiana": 1929, "783.1_(inhabitants_per_square_kilometre)": 1930, "auburn,_alabama": 1931, "334": 1932, "1.7_(square_kilometres)": 1933, "140.8_(square_kilometres)": 1934, "214.0": 1935, "368.65_(inhabitants_per_square_kilometre)": 1936, "auburn,_washington": 1937, "king_county,_washington": 1938, "pierce_county,_washington": 1939, "washington_(state)": 1940, "914.8_(inhabitants_per_square_kilometre)": 1941, "512": 1942, "512,_737": 1943, "686.0_(square_kilometres)": 1944, "703.95_(square_kilometres)": 1945, "hays_county,_texas": 1946, "travis_county,_texas": 1947, "williamson_county,_texas": 1948, "1296.65_(inhabitants_per_square_kilometre)": 1949, "corvallis,_oregon": 1950, "vietnamese_language": 1951, "california_state_legislature": 1952, "california_state_capitol": 1953, "contra_costa_county,_california": 1954, "san_francisco_bay_area": 1955, "chairperson": 1956, "debbie_wasserman_schultz": 1957, "south_capitol_street": 1958, "fountain_county,_indiana": 1959, "covington,_indiana": 1960, "san_marcos,_texas": 1961, "english_americans": 1962, "seattle": 1963, "lee_county,_alabama": 1964, "opelika,_alabama": 1965, "lansing,_michigan": 1966, "newark,_new_jersey": 1967, "navajo_language": 1968, "new_mexico_house_of_representatives": 1969, "don_tripp": 1970, "new_mexico_senate": 