{"<unk>": 0, "<pad>": 1, "<sos>": 2, "<eos>": 3, "cityserved": 4, "leadername": 5, "location": 6, "country": 7, "ispartof": 8, "operatingorganisation": 9, "runwaylength": 10, "runwayname": 11, "elevationabovethesealevel_(in_metres)": 12, "1st_runway_lengthfeet": 13, "1st_runway_surfacetype": 14, "3rd_runway_lengthfeet": 15, "locationidentifier": 16, "elevationabovethesealevel_(in_feet)": 17, "iata_location_identifier": 18, "icao_location_identifier": 19, "transportaircraft": 20, "aircraftfighter": 21, "attackaircraft": 22, "battles": 23, "leaderparty": 24, "order": 25, "capital": 26, "language": 27, "leadertitle": 28, "owner": 29, "1st_runway_number": 30, "4th_runway_surfacetype": 31, "5th_runway_number": 32, "5th_runway_surfacetype": 33, "countyseat": 34, "largestcity": 35, "4th_runway_lengthfeet": 36, "demonym": 37, "administrativearrondissement": 38, "mayor": 39, "jurisdiction": 40, "3rd_runway_surfacetype": 41, "division": 42, "headquarter": 43, "hubairport": 44, "chief": 45, "locationcity": 46, "aircrafthelicopter": 47, "2nd_runway_surfacetype": 48, "class": 49, "birthdate": 50, "almamater": 51, "birthplace": 52, "nationality": 53, "occupation": 54, "was_selected_by_nasa": 55, "timeinspace": 56, "was_a_crew_member_of": 57, "dateofretirement": 58, "operator": 59, "awards": 60, "deathplace": 61, "deathdate": 62, "senators": 63, "served_as_chief_of_the_astronaut_office_in": 64, "title": 65, "representative": 66, "alternativenames": 67, "status": 68, "birthname": 69, "was_awarded": 70, "gemstone": 71, "partstype": 72, "higher": 73, "affiliations": 74, "bird": 75, "crewmembers": 76, "architect": 77, "hometown": 78, "completiondate": 79, "floorcount": 80, "cost": 81, "ethnicgroup": 82, "governingbody": 83, "floorarea": 84, "buildingstartdate": 85, "currency": 86, "architecturalstyle": 87, "height": 88, "numberofrooms": 89, "developer": 90, "tenant": 91, "keyperson": 92, "significantbuilding": 93, "currenttenants": 94, "address": 95, "inaugurationdate": 96, "chancellor": 97, "bedcount": 98, "state": 99, "placeofdeath": 100, "referencenumber_in_the_national_register_of_historic_places": 101, "yearofconstruction": 102, "added_to_the_national_register_of_historic_places": 103, "foundationplace": 104, "creator": 105, "alternativename": 106, "award": 107, "fullname": 108, "broadcastedby": 109, "starring": 110, "firstaired": 111, "firstappearanceinfilm": 112, "series": 113, "voice": 114, "ingredient": 115, "family": 116, "region": 117, "dishvariation": 118, "mainingredients": 119, "course": 120, "administrativecounty": 121, "servingtemperature": 122, "genus": 123, "fat": 124, "carbohydrate": 125, "protein": 126, "year": 127, "related": 128, "similardish": 129, "municipality": 130, "category": 131, "established": 132, "district": 133, "has_to_its_southeast": 134, "material": 135, "designer": 136, "legislature": 137, "nativename": 138, "ethnicgroups": 139, "manager": 140, "club": 141, "season": 142, "numberofmembers": 143, "league": 144, "ground": 145, "leader": 146, "champions": 147, "chairman": 148, "part": 149, "nickname": 150, "city": 151, "officiallanguage": 152, "anthem": 153, "latinname": 154, "rector": 155, "academicstaffsize": 156, "river": 157, "dean": 158, "numberofstudents": 159, "motto": 160, "affiliation": 161, "numberofundergraduatestudents": 162, "officialschoolcolour": 163, "outlookranking": 164, "neighboringmunicipality": 165, "patronsaint": 166, "governmenttype": 167, "has_to_its_northeast": 168, "religion": 169, "author": 170, "isbn_number": 171, "mediatype": 172, "precededby": 173, "influencedby": 174, "followedby": 175, "spokenin": 176, "abbreviation": 177, "lccn_number": 178, "issn_number": 179, "academicdiscipline": 180, "publisher": 181, "firstpublicationyear": 182, "parentcompany": 183, "coden_code": 184, "editor": 185, "doctoraladvisor": 186, "residence": 187, "impactfactor": 188, "oclc_number": 189, "numberofpages": 190, "founder": 191, "regionserved": 192, "president": 193, "eissn_number": 194, "notablework": 195, "backup_pilot": 196, "commander": 197, "compete_in": 198, "mascot": 199, "architecture": 200, "foundedby": 201, "child": 202, "lastaired": 203, "distributor": 204, "nearestcity": 205, "owningorganisation": 206, "has_to_its_north": 207, "has_to_its_southwest": 208, "dedicatedto": 209, "languages": 210, "placeofbirth": 211, "has_to_its_northwest": 212, "campus": 213, "director": 214, "numberofpostgraduatestudents": 215, "sportsoffered": 216, "sportsgoverningbody": 217, "was_given_the_'technical_campus'_status_by": 218, "has_to_its_west": 219, "headquarters": 220, "libraryofcongressclassification": 221, "genre": 222, "frequency": 223, "formername": 224, "buildingtype": 225, "postalcode": 226, "product": 227, "served": 228, "youthclub": 229, "chairmantitle": 230, "runwaysurfacetype": 231, "website": 232, "significantproject": 233, "servingsize": 234, "foundingdate": 235}