{"<unk>": 0, "<pad>": 1, "<sos>": 2, "<eos>": 3, "▁the": 4, "▁aarhus": 5, "▁is": 6, "▁airport": 7, "▁of": 8, "▁,": 9, "▁denmark": 10, "▁.": 11, "▁serves": 12, "▁city": 13, "▁25": 14, "▁metres": 15, "▁above": 16, "▁sea": 17, "▁level": 18, "▁at": 19, "▁an": 20, "▁elevation": 21, "▁se": 22, "al": 23, ".0": 24, "▁located": 25, "▁in": 26, "▁tirstrup": 27, "▁location": 28, "▁operated": 29, "▁by": 30, "▁lufthavn": 31, "▁a": 32, "/": 33, "s": 34, "▁operation": 35, "▁organisation": 36, "▁aktieselskab": 37, "▁operating": 38, "▁for": 39, "▁operates": 40, "▁akti": 41, "esel": 42, "kab": 43, "▁runway": 44, "▁length": 45, "▁2776.0": 46, "▁has": 47, "▁2777.0": 48, "▁meters": 49, "▁name": 50, "▁10": 51, "l": 52, "/28": 53, "r": 54, "▁\"": 55, "▁abilene": 56, "▁texas": 57, "▁united": 58, "▁states": 59, "▁part": 60, "▁jones": 61, "▁county": 62, "▁taylor": 63, "▁1": 64, "st": 65, "▁regional": 66, "▁3": 67, "6": 68, "78": 69, "▁feet": 70, "▁first": 71, "▁made": 72, "▁from": 73, "▁asphalt": 74, "▁third": 75, "▁7": 76, ",": 77, "20": 78, "2": 79, "▁long": 80, "rd": 81, "▁'": 82, "▁ft": 83, "▁icao": 84, "▁identifier": 85, "▁k": 86, "abi": 87, "▁546": 88, "▁ab": 89, "i": 90, "▁id": 91, "▁1,": 92, "12": 93, "1": 94, "▁11": 95, "21": 96, "▁219": 97, "4": 98, "▁2,": 99, "19": 100, "5": 101, "▁17": 102, "/35": 103, "▁adirondack": 104, "▁6": 105, "573": 106, "▁lake": 107, "▁placid": 108, "▁n": 109, ".": 110, "y": 111, "▁served": 112, "▁new": 113, "▁york": 114, "▁saranac": 115, "▁iden": 116, "iti": 117, "fi": 118, "er": 119, "▁sl": 120, "k": 121, "▁i": 122, "d": 123, "▁12": 124, "▁200": 125, "3": 126, "▁adolfo": 127, "▁suárez": 128, "▁madrid": 129, "-": 130, "barajas": 131, "▁610": 132, "▁–": 133, "▁barajas": 134, "▁elevated": 135, "▁alcobendas": 136, "▁found": 137, "▁suarez": 138, "▁ai": 139, "port": 140, "▁can": 141, "▁be": 142, "▁paracuellos": 143, "▁de": 144, "▁jarama": 145, "barejas": 146, "▁enaire": 147, "▁3,": 148, "500": 149, "00.0": 150, "▁3500": 151, "▁4": 152, "00": 153, "▁41": 154, "34": 155, "9": 156, "▁that": 157, "▁434": 158, "9.0": 159, "▁18": 160, "/36": 161, "▁afonso": 162, "▁pena": 163, "▁international": 164, "▁298": 165, "8": 166, "▁(": 167, "▁)": 168, "▁911": 169, "▁sao": 170, "▁jose": 171, "▁dos": 172, "▁pinhais": 173, "▁são": 174, "▁josé": 175, "▁2215.0": 176, "▁11/29": 177, "▁15/33": 178, "▁agra": 179, "▁iata": 180, "▁agr": 181, "▁ata": 182, "▁viag": 183, "▁167.94": 184, "▁india": 185, "▁uttar": 186, "▁pradesh": 187, "her": 188, "ia": 189, "▁air": 190, "▁force": 191, "▁st": 192, "ation": 193, "▁native": 194, "▁airports": 195, "▁authority": 196, "▁organization": 197, "▁indian": 198, "18": 199, "18.0": 200, "▁27": 201, "▁al": 202, "▁taqaddum": 203, "▁base": 204, "▁ha": 205, "bb": 206, "an": 207, "yah": 208, "taqaddum": 209, "▁mat": 210, "0": 211, "▁40": 212, "▁oraa": 213, "▁asad": 214, "▁airbase": 215, "▁situated": 216, "▁anbar": 217, "▁province": 218, "▁iraq": 219, "▁30": 220, "48": 221, "90": 222, "▁3,9": 223, "▁3990": 224, "92.88": 225, "▁3992.88": 226, "▁''": 227, "▁08/26": 228, "▁09": 229, "/27": 230, "▁spain": 231, "▁community": 232, "▁leader": 233, "▁party": 234, "▁peop": 235, "les": 236, "▁saint": 237, "ne": 238, "▁capital": 239, "▁alderney": 240, "▁main": 241, "▁language": 242, "▁spoken": 243, "▁on": 244, "▁english": 245, "▁uses": 246, "▁elizabeth": 247, "▁ii": 248, "▁alder": 249, "n": 250, "ay": 251, "▁surface": 252, "▁poaceae": 253, "▁88": 254, "▁497.0": 255, "33.0": 256, "▁87": 257, "7": 258, "7.0": 259, "▁03": 260, "/21": 261, "▁named": 262, "▁allama": 263, "▁iqbal": 264, "▁lahore": 265, "▁pakistan": 266, "▁punjab": 267, "▁civil": 268, "▁aviation": 269, "▁governs": 270, "▁29": 271, "10": 272, "▁3310.0": 273, "▁alpena": 274, "▁michigan": 275, "▁country": 276, "▁u": 277, "▁9": 278, "▁l": 279, "p": 280, "ena": 281, "▁210": 282, "pl": 283, "▁maple": 284, "▁ridge": 285, "▁township": 286, "▁wilson": 287, "▁ap": 288, "o": 289, "action": 290, "▁owner": 291, "▁2744": 292, "/25": 293, "▁amsterdam": 294, "▁e": 295, "ber": 296, "hard": 297, "▁van": 298, "▁der": 299, "▁la": 300, "▁schiphol": 301, "▁3800": 302, "▁schipol": 303, "▁four": 304, "th": 305, "▁5": 306, "▁number": 307, "▁f": 308, "if": 309, "▁-3.3528": 310, "ar": 311, "lem": 312, "mer": 313, "me": 314, "▁group": 315, "▁run": 316, "▁2014": 317, "▁33": 318, "▁34": 319, "53": 320, "▁3800.0": 321, "▁0": 322, "/22": 323, "▁o": 324, "oo": 325, "baan": 326, "▁bu": 327, "ten": 328, "vel": 329, "der": 330, "t": 331, "c": 332, "▁z": 333, "w": 334, "en": 335, "burg": 336, "▁or": 337, "▁are": 338, "▁names": 339, "▁am": 340, "ser": 341, "am": 342, "▁pl": 343, "▁sci": 344, "hol": 345, "▁called": 346, "▁pol": 347, "▁largest": 348, "▁andrews": 349, "39": 350, "11": 351, "73": 352, "▁8": 353, "▁16": 354, "/3": 355, "▁2": 356, "/2": 357, "▁angola": 358, "▁13": 359, "▁159": 360, "▁ícolo": 361, "▁bengo": 362, "▁icolo": 363, "▁4000": 364, "ft": 365, "▁05": 366, "/23": 367, "▁south": 368, "▁antwerp": 369, "▁admin": 370, "▁ar": 371, "ron": 372, "is": 373, "se": 374, "ment": 375, "▁administrative": 376, "▁belgium": 377, "▁popular": 378, "▁tourist": 379, "▁destination": 380, "▁mayor": 381, "▁bart": 382, "▁we": 383, "ver": 384, "▁flemish": 385, "▁department": 386, "▁mobility": 387, "▁and": 388, "▁public": 389, "▁works": 390, "▁region": 391, "▁owned": 392, "▁15": 393, "10.0": 394, "▁600": 395, "▁appleton": 396, "▁wisconsin": 397, "▁grand": 398, "▁chute": 399, "▁kimberly": 400, "▁little": 401, "002": 402, "e": 403, "▁which": 404, "▁280": 405, "▁greenville": 406, "▁out": 407, "ag": 408, "ie": 409, "▁operators": 410, "98": 411, "▁198": 412, "/30": 413, "▁type": 414, "▁second": 415, "▁ardmore": 416, "▁zealand": 417, "nd": 418, "▁196": 419, "el": 420, "and": 421, "▁1411": 422, "▁59": 423, "▁07": 424, "▁ashgabat": 425, "46": 426, "▁as": 427, "b": 428, "▁211": 429, "▁turkmenistan": 430, "▁airlines": 431, "age": 432, "▁m": 433, "▁athens": 434, "▁greece": 435, "▁94": 436, "▁atlantic": 437, "▁jersey": 438, "a": 439, "▁don": 440, "▁guardian": 441, "acy": 442, "j": 443, "▁75": 444, "▁23": 445, "▁egg": 446, "▁harbor": 447, "▁port": 448, "▁1873": 449, "▁3048": 450, "▁4/22": 451, "▁con": 452, "cre": 453, "te": 454, "▁brussels": 455, "▁french": 456, "▁one": 457, "▁languages": 458, "▁charles": 459, "▁michel": 460, "▁official": 461, "▁german": 462, "▁bel": 463, "gu": 464, "im": 465, "▁well": 466, "ington": 467, "▁curitiba": 468, "▁brazil": 469, "▁state": 470, "▁par": 471, "á": 472, "▁parana": 473, "▁cur": 474, "it": 475, "aba": 476, "▁led": 477, "▁democratic": 478, "▁labour": 479, "▁danish": 480, "▁faroese": 481, "▁greenlandic": 482, "▁margrethe": 483, "▁queen": 484, "▁government": 485, "▁jurisdiction": 486, "land": 487, "ers": 488, "▁its": 489, "▁demonym": 490, "▁greeks": 491, "▁people": 492, "▁inhabitants": 493, "▁alexis": 494, "▁tsipras": 495, "▁prokopis": 496, "▁pavlopoulos": 497, "▁cl": 498, "ton": 499, "▁win": 500, "ago": 501, "▁dale": 502, "▁ellington": 503, "▁menasha": 504, "▁town": 505, "▁harriet": 506, "own": 507, "▁harrietstown": 508, "▁narendra": 509, "▁modi": 510, "▁leaders": 511, "▁t": 512, "▁s": 513, "▁thakur": 514, "▁aircraft": 515, "ap": 516, "able": 517, "▁helicopter": 518, "▁known": 519, "▁hal": 520, "▁light": 521, "▁combat": 522, "▁used": 523, "▁boeing": 524, "▁c": 525, "-17": 526, "▁globemaster": 527, "▁iii": 528, "▁transport": 529, "▁infraero": 530, "▁brasilia": 531, "▁currency": 532, "▁d": 533, "in": 534, "▁ku": 535, "ish": 536, "▁fuad": 537, "▁masum": 538, "▁haider": 539, "abadi": 540, "▁if": 541, "▁arabic": 542, "▁essex": 543, "▁luanda": 544, "▁ah": 545, "ora": 546, "▁lead": 547, "ing": 548, "shi": 549, "▁mamnoon": 550, "▁hussain": 551, "▁nawaz": 552, "▁sharif": 553, "▁headquartered": 554, "▁jinnah": 555, "▁headquarters": 556, "▁class": 557, "▁monocotyledon": 558, "▁belongs": 559, "▁to": 560, "▁division": 561, "▁flowering": 562, "▁plants": 563, "▁order": 564, "▁commelinids": 565, "▁poales": 566, "▁member": 567, "▁headquarter": 568, "▁mal": 569, "▁mu": 570, "ham": 571, "m": 572, "ad": 573, "▁raf": 574, "que": 575, "▁r": 576, "aj": 577, "ana": 578, "▁she": 579, "h": 580, "az": 581, "▁provincial": 582, "▁assembly": 583, "▁san": 584, "▁sebastian": 585, "▁los": 586, "▁reyes": 587, "▁sebastián": 588, "ep": 589, "il": 590, "▁head": 591, "▁austin": 592, "▁tejano": 593, "▁have": 594, "▁ter": 595, "▁texans": 596, "▁tex": 597, "▁spanish": 598, "▁central": 599, "▁hub": 600, "ti": 601, "iz": 602, "es": 603, "▁turkmen": 604, "abat": 605, "bas": 606, "hi": 607, "▁fighter": 608, "▁general": 609, "▁dynamics": 610, "-16": 611, "▁fighting": 612, "▁falcon": 613, "▁mcdonnell": 614, "▁douglas": 615, "-15": 616, "▁eagle": 617, "▁was": 618, "▁lockheed": 619, "▁ac": 620, "-130": 621, "▁usaf": 622, "▁carriers": 623, "▁attack": 624, "▁not": 625, "ed": 626, "▁battles": 627, "▁invasion": 628, "▁grenada": 629, "▁involved": 630, "▁batt": 631, "led": 632, "▁fought": 633, "▁korean": 634, "▁war": 635, "▁enduring": 636, "▁freedom": 637, "▁battle": 638, "▁invol": 639, "ving": 640, "▁panama": 641, "▁her": 642, "u": 643, "▁awadh": 644, "▁bundelkhand": 645, "▁ram": 646, "▁naik": 647, "▁alma": 648, "▁mater": 649, "▁alan": 650, "▁bean": 651, "▁ut": 652, "▁b": 653, "▁1955": 654, "▁graduated": 655, "▁with": 656, "▁bachelor": 657, "▁science": 658, "▁degree": 659, "▁received": 660, "▁university": 661, "▁born": 662, "▁march": 663, "▁1932": 664, "▁mar": 665, "▁full": 666, "vern": 667, "▁birth": 668, "▁wheeler": 669, "▁birthplace": 670, "▁place": 671, "▁retired": 672, "▁june": 673, "▁1981": 674, "▁retire": 675, "▁test": 676, "▁pilot": 677, "▁performed": 678, "▁perform": 679, "▁now": 680, "▁spent": 681, "▁100305.0": 682, "▁minutes": 683, "▁space": 684, "▁100305": 685, "▁time": 686, "▁over": 687, "▁ex": 688, "act": 689, "▁!": 690, "▁spend": 691, "▁total": 692, "▁crew": 693, "▁apollo": 694, "▁aboard": 695, "▁flight": 696, "▁mission": 697, "▁selected": 698, "▁nasa": 699, "▁1963": 700, "▁chosen": 701, "▁hired": 702, "▁shepard": 703, "▁nwc": 704, "▁1957": 705, "▁went": 706, "▁school": 707, "▁ma": 708, "▁november": 709, "▁1923": 710, "▁nov": 711, "-11": 712, "-1": 713, "▁hampshire": 714, "▁1974": 715, "-0": 716, "-01": 717, "▁august": 718, "▁au": 719, "g": 720, "▁sep": 721, "ard": 722, "▁died": 723, "▁21": 724, "▁july": 725, "▁1998": 726, "-07-2": 727, "▁nationality": 728, "▁american": 729, "▁occup": 730, "▁chief": 731, "▁astronaut": 732, "▁office": 733, "▁dead": 734, "▁deceased": 735, "un": 736, "ted": 737, "▁130": 738, "17": 739, "▁just": 740, "▁14": 741, "▁awarded": 742, "f": 743, "ence": 744, "▁service": 745, "▁ribbon": 746, "ense": 747, "▁won": 748, "▁1959": 749, "▁program": 750, "▁organiz": 751, "▁alfred": 752, "▁worden": 753, "▁backup": 754, "▁commanded": 755, "▁david": 756, "▁scott": 757, "▁commander": 758, "▁operator": 759, "▁frank": 760, "▁borman": 761, "▁members": 762, "▁included": 763, "man": 764, "▁chris": 765, "▁patten": 766, "▁representative": 767, "▁british": 768, "▁hong": 769, "▁kong": 770, "▁represented": 771, "▁edwin": 772, "▁aldrin": 773, "▁jr": 774, "▁commonly": 775, "▁buzz": 776, "▁real": 777, "▁also": 778, "▁awards": 779, "▁20": 780, "▁had": 781, "▁date": 782, "▁1930": 783, "▁january": 784, "-20": 785, "30": 786, "▁eugene": 787, "▁glen": 788, "▁19": 789, "71": 790, "07": 791, "01": 792, "-07": 793, "▁ju": 794, "▁52": 795, "▁wal": 796, "▁leg": 797, "ion": 798, "▁mer": 799, "ilo": 800, "don": 801, "▁fo": 802, "si": 803, "▁california": 804, "▁senator": 805, "▁re": 806, "pres": 807, "ting": 808, "▁dianne": 809, "▁feinstein": 810, "▁dallas": 811, "▁co": 812, "llin": 813, "▁distinguished": 814, "▁medal": 815, "▁navy": 816, "▁higher": 817, "▁than": 818, "▁commerce": 819, "▁gold": 820, "▁ranks": 821, "▁elliot": 822, "▁see": 823, "▁student": 824, "▁attended": 825, "▁1927": 826, "/1": 827, "92": 828, "▁national": 829, "▁1962": 830, "▁joined": 831, "▁worked": 832, "▁begin": 833, "▁purple": 834, "▁finch": 835, "▁bird": 836, "▁li": 837, "▁louis": 838, "▁kingdom": 839, "▁france": 840, "▁francis": 841, "▁g": 842, "▁slay": 843, "▁joe": 844, "▁biden": 845, "▁v": 846, "ice": 847, "▁president": 848, "▁affiliated": 849, "▁system": 850, "▁competing": 851, "▁big": 852, "▁conference": 853, "▁will": 854, "▁compete": 855, "▁competed": 856, "▁gregory": 857, "▁fenves": 858, "▁appoin": 859, "tin": 860, "▁william": 861, "▁anders": 862, "▁his": 863, "▁afit": 864, "▁october": 865, "▁1933": 866, "-10": 867, "▁september": 868, "▁1969": 869, "▁1969-09-01": 870, "ian": 871, "▁us": 872, "▁1976": 873, "▁been": 874, "mb": 875, "ass": 876, "ador": 877, "▁nor": 878, "way": 879, "▁title": 880, "▁architecture": 881, "▁style": 882, "▁103": 883, "▁colmore": 884, "▁row": 885, "▁falls": 886, "▁under": 887, "▁br": 888, "ut": 889, "ist": 890, "▁architectural": 891, "▁start": 892, "▁building": 893, "▁began": 894, "pen": 895, "▁completed": 896, "▁there": 897, "▁floors": 898, "▁birmingham": 899, "▁england": 900, "▁construction": 901, "▁108": 902, "▁georges": 903, "▁terrace": 904, "▁started": 905, "▁1988": 906, "▁cost": 907, "▁120": 908, "▁million": 909, "▁australian": 910, "▁dollars": 911, "ran": 912, "ce": 913, "ud": 914, "▁floor": 915, "▁area": 916, "▁39": 917, "59": 918, "▁square": 919, "▁count": 920, "▁50": 921, "▁perth": 922, "▁architect": 923, "▁diagonal": 924, "▁street": 925, "▁helmut": 926, "▁jahn": 927, "▁originated": 928, "▁built": 929, "▁erected": 930, "▁johann": 931, "▁red": 932, "efin": 933, "▁proper": 934, "ties": 935, "ited": 936, "▁str": 937, "re": 938, "▁hok": 939, "▁fir": 940, "▁were": 941, "▁architects": 942, "▁111484": 943, "▁45": 944, "▁cleveland": 945, "▁ohio": 946, "14": 947, "▁fenchurch": 948, "▁designed": 949, "ael": 950, "▁vi": 951, "ñ": 952, "ol": 953, "▁april": 954, "▁62": 955, "5.3": 956, "▁london": 957, "▁250": 958, "▁delaware": 959, "▁avenue": 960, "▁110": 961, "▁build": 962, "▁30843.8": 963, "▁delaw": 964, "▁buffalo": 965, "▁pickard": 966, "▁chilton": 967, "▁300": 968, "▁north": 969, "▁lasalle": 970, "▁2009": 971, "70": 972, "▁illinois": 973, "▁320": 974, "▁boston": 975, "▁192": 976, "▁22": 977, "▁former": 978, "ly": 979, "ch": 980, "ange": 981, "▁ban": 982, "▁previous": 983, "1.": 984, "▁height": 985, "arena": 986, "▁company": 987, "▁populous": 988, "▁who": 989, "▁concerts": 990, "▁events": 991, "ue": 992, "▁hosts": 993, "▁comple": 994, "tion": 995, "▁december": 996, "▁2008": 997, "▁arena": 998, "▁28": 999, "▁high": 1000, "▁wall": 1001, "▁quay": 1002, "▁dublin": 1003, "▁live": 1004, "▁nation": 1005, "▁entertainment": 1006, "xn": 1007, "▁hotel": 1008, "▁bella": 1009, "▁sky": 1010, "▁copenhagen": 1011, "▁devel": 1012, "ped": 1013, "▁center": 1014, "per": 1015, "▁marriott": 1016, "▁tenant": 1017, "▁adare": 1018, "▁munster": 1019, "▁manor": 1020, "▁augustus": 1021, "▁pugin": 1022, "▁george": 1023, "▁richard": 1024, "▁pain": 1025, "▁james": 1026, "▁le": 1027, "ock": 1028, "alls": 1029, "▁philip": 1030, "▁hard": 1031, "wick": 1032, "▁responsi": 1033, "ble": 1034, "▁1862": 1035, "▁limerick": 1036, "▁j": 1037, "▁p": 1038, "▁mc": 1039, "manu": 1040, "▁owns": 1041, "▁addis": 1042, "▁ababa": 1043, "▁ethiopia": 1044, "▁stadium": 1045, "▁addi": 1046, "▁hall": 1047, "▁1961": 1048, "▁they": 1049, "▁seat": 1050, "▁local": 1051, "▁1964": 1052, "▁current": 1053, "▁tenants": 1054, "▁140000.0": 1055, "▁42": 1056, "▁adisham": 1057, "▁ben": 1058, "edic": 1059, "▁mon": 1060, "aster": 1061, "▁hap": 1062, "ale": 1063, "▁sri": 1064, "▁lanka": 1065, "▁address": 1066, "`": 1067, "▁tudor": 1068, "ac": 1069, "ab": 1070, "▁jacob": 1071, "▁revival": 1072, "▁1931": 1073, "▁fin": 1074, "ished": 1075, "▁adm": 1076, "isham": 1077, "▁haputale": 1078, "▁aids": 1079, "▁ahmedabad": 1080, "▁akita": 1081, "▁japan": 1082, "▁prefecture": 1083, "▁museum": 1084, "▁art": 1085, "-4": 1086, "-2": 1087, "ak": 1088, "us": 1089, "em": 1090, "ao": 1091, ".6": 1092, "▁miller": 1093, "▁101": 1094, "▁ukrop": 1095, "▁way": 1096, "▁robert": 1097, "▁stern": 1098, "▁georg": 1099, "▁mill": 1100, "gur": 1101, "ated": 1102, "▁inaugurated": 1103, "▁inauguration": 1104, "▁virginia": 1105, "▁williamsburg": 1106, "▁mason": 1107, "▁business": 1108, "▁giles": 1109, "end": 1110, "all": 1111, "▁amdavad": 1112, "▁ni": 1113, "▁gufa": 1114, "▁199": 1115, "▁gujarat": 1116, "▁bed": 1117, "▁ampara": 1118, "▁hospital": 1119, "▁476": 1120, "▁beds": 1121, "▁district": 1122, "▁eastern": 1123, "▁hop": 1124, "tal": 1125, "▁asher": 1126, "▁mary": 1127, "▁isabelle": 1128, "▁richardson": 1129, "▁house": 1130, "▁asherton": 1131, "▁ro": 1132, "ute": 1133, "▁1911": 1134, "▁constructed": 1135, "▁di": 1136, "mit": 1137, "▁asilomar": 1138, "▁grounds": 1139, "▁reference": 1140, "▁87000823": 1141, "▁register": 1142, "▁historic": 1143, "▁places": 1144, "▁added": 1145, "▁february": 1146, "▁1987": 1147, "▁craftsman": 1148, "▁arts": 1149, "▁crafts": 1150, "▁movement": 1151, "▁gro": 1152, "▁blvd": 1153, "▁pacific": 1154, "▁grove": 1155, "▁asser": 1156, "▁levy": 1157, "▁baths": 1158, "▁80002709": 1159, "▁1980-04-23": 1160, "▁1980": 1161, "▁romanesque": 1162, "▁sy": 1163, "tle": 1164, "▁east": 1165, "▁manhattan": 1166, "lo": 1167, "oms": 1168, "bury": 1169, "▁significant": 1170, "▁buildings": 1171, "▁pal": 1172, "ace": 1173, "▁west": 1174, "inster": 1175, "▁governing": 1176, "▁body": 1177, "▁council": 1178, "▁andrew": 1179, "▁mit": 1180, "ell": 1181, "▁conservative": 1182, "▁uk": 1183, "▁politician": 1184, "▁john": 1185, "anc": 1186, "hal": 1187, "id": 1188, "▁mah": 1189, "mo": 1190, "od": 1191, "▁leads": 1192, "eral": 1193, "▁democ": 1194, "at": 1195, "▁chicago": 1196, "▁cook": 1197, "▁rahm": 1198, "▁emanuel": 1199, "▁susana": 1200, "▁mendoza": 1201, "▁cuyahoga": 1202, "▁within": 1203, "▁jackson": 1204, "ates": 1205, "▁chancellor": 1206, "▁college": 1207, "▁&": 1208, "▁governed": 1209, "▁lars": 1210, "▁lokke": 1211, "▁rasmussen": 1212, "▁løkke": 1213, "▁prime": 1214, "▁minister": 1215, "▁republic": 1216, "▁ireland": 1217, "▁": 1218, "é": 1219, "ann": 1220, "▁european": 1221, "▁parliament": 1222, "▁fernando": 1223, "▁ethiop": 1224, "▁bir": 1225, "ey": 1226, "▁amharic": 1227, "▁hailemariam": 1228, "▁desalegn": 1229, "ler": 1230, "▁america": 1231, "▁anandiben": 1232, "▁patel": 1233, "▁guj": 1234, "ur": 1235, "▁legislative": 1236, "▁spring": 1237, "field": 1238, "▁ethnic": 1239, "▁chinese": 1240, "▁groups": 1241, "▁filipinos": 1242, "anese": 1243, "▁kore": 1244, "ans": 1245, "▁vietnamese": 1246, "▁ak": 1247, "hit": 1248, "mper": 1249, "or": 1250, "▁sh": 1251, "z": 1252, "ō": 1253, "zo": 1254, "▁madin": 1255, "▁home": 1256, "▁hometown": 1257, "▁joh": 1258, "▁julia": 1259, "▁morgan": 1260, "▁francisco": 1261, "▁beach": 1262, "lie": 1263, "▁chinatown": 1264, "▁behind": 1265, "▁riverside": 1266, "▁hearst": 1267, "▁castle": 1268, "▁pro": 1269, "ct": 1270, "▁land": 1271, "mark": 1272, "▁boris": 1273, "▁johnson": 1274, "▁via": 1275, "▁cyrus": 1276, "▁vance": 1277, "▁bre": 1278, "wer": 1279, "▁founded": 1280, "▁washington": 1281, "▁based": 1282, "da": 1283, "▁maryland": 1284, "sed": 1285, "▁brooklyn": 1286, "▁australia": 1287, "▁euro": 1288, "▁irish": 1289, "▁inhabit": 1290, "▁natives": 1291, "▁speak": 1292, "▁enda": 1293, "▁kenny": 1294, "▁africa": 1295, "▁asian": 1296, "▁africans": 1297, "▁coloured": 1298, "▁cyril": 1299, "▁ramaphosa": 1300, "▁zuma": 1301, "▁jayawardenepura": 1302, "▁kotte": 1303, "▁sk": 1304, "▁lankan": 1305, "▁rupee": 1306, "▁tamil": 1307, "▁ranil": 1308, "▁wickremesinghe": 1309, "▁pound": 1310, "▁sterling": 1311, "▁dc": 1312, "▁usa": 1313, "▁african": 1314, "▁americans": 1315, "▁white": 1316, "▁barack": 1317, "▁obama": 1318, "▁`": 1319, "▁justice": 1320, "▁roberts": 1321, ".2": 1322, "▁kil": 1323, "ome": 1324, "ters": 1325, "▁water": 1326, "▁kilometres": 1327, "▁sq": 1328, "▁km": 1329, "▁alb": 1330, "ilene": 1331, "▁population": 1332, "▁density": 1333, ".9": 1334, "▁per": 1335, "▁kilometre": 1336, "▁adams": 1337, "▁madison": 1338, "▁indiana": 1339, "▁codes": 1340, "▁akron": 1341, ".88": 1342, "▁summit": 1343, ".3": 1344, "▁alabama": 1345, "▁albany": 1346, "▁georgia": 1347, "ough": 1348, "ty": 1349, "▁53": 1350, "ter": 1351, "▁oregon": 1352, "▁bent": 1353, "on": 1354, "▁lin": 1355, "▁where": 1356, "▁albuquerque": 1357, "▁mexico": 1358, "ern": 1359, "illo": 1360, "▁ber": 1361, "ry": 1362, "▁representatives": 1363, "▁code": 1364, "▁alexandria": 1365, "65": 1366, "ies": 1367, ".8": 1368, "ro": 1369, "▁alpharetta": 1370, "ul": 1371, "▁anaheim": 1372, "▁utc": 1373, "▁offset": 1374, "▁-": 1375, "▁ca": 1376, "▁min": 1377, "-7": 1378, "-8": 1379, "▁:": 1380, "▁orange": 1381, "▁tom": 1382, "▁sen": 1383, "ate": 1384, "62": 1385, "▁inhab": 1386, "▁it": 1387, "▁anderson": 1388, "7.": 1389, "▁whose": 1390, "68": 1391, "▁fall": 1392, "▁cre": 1393, "ek": 1394, "af": 1395, "ette": 1396, "▁union": 1397, "23": 1398, "▁ste": 1399, "ub": 1400, "▁indians": 1401, "▁ann": 1402, "▁arbor": 1403, "▁wash": 1404, "aw": 1405, "▁christ": 1406, "op": 1407, "▁manager": 1408, "▁antioch": 1409, "one": 1410, "37": 1411, "▁postal": 1412, "50": 1413, "72": 1414, "▁atlanta": 1415, "vers": 1416, "▁most": 1417, "▁60": 1418, "▁municipal": 1419, "▁tit": 1420, "▁attica": 1421, "og": 1422, "tain": 1423, "▁auburn": 1424, "▁1.": 1425, "▁king": 1426, "▁pi": 1427, "erce": 1428, "▁form": 1429, "▁512": 1430, "res": 1431, "▁737": 1432, "▁measures": 1433, "▁70": 1434, "▁h": 1435, "ra": 1436, "v": 1437, "son": 1438, "96": 1439, "allis": 1440, "▁some": 1441, "▁parts": 1442, "▁being": 1443, "▁legislature": 1444, "▁capitol": 1445, "tr": 1446, "▁bay": 1447, "▁chair": 1448, "▁sch": 1449, "co": 1450, "att": 1451, "le": 1452, "▁lee": 1453, "pe": 1454, "li": 1455, "ka": 1456, "▁lan": 1457, "sing": 1458, "ark": 1459, "▁nav": 1460, "ri": 1461, "pp": 1462, "án": 1463, "che": 1464, "▁gre": 1465, "ater": 1466, "▁angeles": 1467, "▁sa": 1468, "om": 1469, "▁potter": 1470, "▁rand": 1471, "▁rich": 1472, "▁fort": 1473, "▁wor": 1474, "▁houston": 1475, "est": 1476, "▁congress": 1477, "▁un": 1478, "▁rep": 1479, "▁olymp": 1480, "▁geor": 1481, "get": 1482, "und": 1483, "▁rock": 1484, "▁dr": 1485, "ake": 1486, "ens": 1487, "▁comic": 1488, "▁character": 1489, "▁airman": 1490, "▁alternative": 1491, "▁comics": 1492, "▁creator": 1493, "itan": 1494, "▁created": 1495, "▁har": 1496, "ah": 1497, "▁book": 1498, "▁alter": 1499, "▁ego": 1500, "▁genre": 1501, "▁bill": 1502, "ere": 1503, "tt": 1504, "▁man": 1505, "'": 1506, "▁peter": 1507, "ai": 1508, "▁arion": 1509, "▁he": 1510, "▁ahri": 1511, "ahn": 1512, "▁jan": 1513, "▁duursema": 1514, "▁paul": 1515, "▁kupperberg": 1516, "▁asterix": 1517, "▁astérix": 1518, "▁sometimes": 1519, "bert": 1520, "▁ud": 1521, "▁aurakles": 1522, "▁dick": 1523, "▁dillin": 1524, "▁fictional": 1525, "▁len": 1526, "▁wein": 1527, "▁auron": 1528, "▁karl": 1529, "▁kesel": 1530, "▁walt": 1531, "▁simonson": 1532, "▁lambien": 1533, "▁bbc": 1534, "▁reith": 1535, "▁baron": 1536, "▁founder": 1537, "ona": 1538, "air": 1539, "head": 1540, "▁key": 1541, "▁person": 1542, "▁tony": 1543, "▁broadcasting": 1544, "▁produ": 1545, "cc": 1546, "adio": 1547, "ces": 1548, "▁balder": 1549, "▁odinson": 1550, "▁stan": 1551, "▁ballistic": 1552, "vin": 1553, "▁super": 1554, "ero": 1555, "▁michael": 1556, "ley": 1557, "▁doug": 1558, "▁mo": 1559, "ench": 1560, "▁geering": 1561, "▁bananaman": 1562, "▁tv": 1563, "▁steve": 1564, "▁bright": 1565, "▁last": 1566, "▁aired": 1567, "▁1986": 1568, "▁graeme": 1569, "▁garden": 1570, "▁stars": 1571, "▁jill": 1572, "▁shilling": 1573, "ared": 1574, "▁starred": 1575, "▁tim": 1576, "▁brooke": 1577, "taylor": 1578, "▁baymax": 1579, "▁duncan": 1580, "▁rouleau": 1581, "▁steven": 1582, "▁seagle": 1583, "▁hero": 1584, "▁film": 1585, "▁appearance": 1586, "▁appeared": 1587, "▁adsit": 1588, "▁do": 1589, "▁voice": 1590, "▁provid": 1591, "▁vo": 1592, "iced": 1593, "▁gene": 1594, "▁colan": 1595, "▁urich": 1596, "▁writer": 1597, "▁roger": 1598, "▁mckenzie": 1599, "ca": 1600, "▁cast": 1601, "ore": 1602, "▁marv": 1603, "▁wolfman": 1604, "▁bibb": 1605, "ib": 1606, "ow": 1607, "sk": 1608, "▁disney": 1609, "▁studios": 1610, "▁motion": 1611, "▁pic": 1612, "tures": 1613, "▁distribut": 1614, "▁tud": 1615, "ctor": 1616, "▁jam": 1617, "▁ch": 1618, "ung": 1619, "aya": 1620, "ph": 1621, "▁starring": 1622, "▁ryan": 1623, "▁oddie": 1624, "▁sheldon": 1625, "▁moldoff": 1626, "▁black": 1627, "▁pirate": 1628, "▁mark": 1629, "▁desmond": 1630, "▁blockbuster": 1631, "▁roland": 1632, "▁carmine": 1633, "▁infantino": 1634, "▁gardner": 1635, "▁fox": 1636, "▁lyle": 1637, "▁bolt": 1638, "▁larry": 1639, "▁bolatinsky": 1640, "▁ernie": 1641, "▁colon": 1642, "▁col": 1643, "ón": 1644, "▁creators": 1645, "▁gary": 1646, "▁cohn": 1647, "olf": 1648, "▁paris": 1649, "▁cullins": 1650, "▁bo": 1651, "iron": 1652, "ner": 1653, "▁dane": 1654, "▁whitman": 1655, "▁knight": 1656, "▁si": 1657, "mp": 1658, "▁buscema": 1659, "▁roy": 1660, "▁thomas": 1661, "ll": 1662, "▁award": 1663, "▁fi": 1664, "eld": 1665, "▁inkpot": 1666, "▁puerto": 1667, "ico": 1668, "▁so": 1669, "▁considered": 1670, "▁rican": 1671, "▁eis": 1672, "de": 1673, "▁jack": 1674, "▁kirby": 1675, "▁jer": 1676, "▁academy": 1677, "lect": 1678, "▁wolf": 1679, "ene": 1680, "▁goscinny": 1681, "▁arrow": 1682, "▁otherwise": 1683, "ick": 1684, "▁parker": 1685, "▁gu": 1686, "av": 1687, "x": 1688, "▁derbyshire": 1689, "▁ajoblanco": 1690, "▁originates": 1691, "▁almond": 1692, "▁ingredients": 1693, "▁ingredient": 1694, "▁bread": 1695, "▁garlic": 1696, "▁olive": 1697, "▁oil": 1698, "▁contains": 1699, "▁food": 1700, "▁andalusia": 1701, "▁classed": 1702, "▁plant": 1703, "▁almonds": 1704, "▁rosaceae": 1705, "▁family": 1706, "▁rosales": 1707, "▁rosids": 1708, "▁italy": 1709, "▁amatriciana": 1710, "▁sauce": 1711, "▁comes": 1712, "▁traditional": 1713, "▁italian": 1714, "▁me": 1715, "▁variation": 1716, "▁includes": 1717, "▁pepper": 1718, "▁chili": 1719, "▁varied": 1720, "▁add": 1721, "▁dish": 1722, "▁guanciale": 1723, "▁preparation": 1724, "▁tomato": 1725, "▁tomatoes": 1726, "▁cheese": 1727, "▁lazio": 1728, "▁diaz": 1729, "▁antioquia": 1730, "▁colombia": 1731, "▁arem": 1732, "arem": 1733, "▁indonesia": 1734, "▁course": 1735, "▁banana": 1736, "▁leaf": 1737, "▁compressed": 1738, "▁rice": 1739, "▁cooked": 1740, "▁vegetables": 1741, "▁minced": 1742, "▁meat": 1743, "▁fillings": 1744, "▁javanese": 1745, "▁cuisine": 1746, "▁arrabbiata": 1747, "as": 1748, "ary": 1749, "▁may": 1750, "▁arrab": 1751, "ita": 1752, "▁ore": 1753, "gan": 1754, "▁rome": 1755, "▁arròs": 1756, "▁negre": 1757, "▁cephalopod": 1758, "▁ink": 1759, "▁cubanelle": 1760, "▁arros": 1761, "▁cuttlefish": 1762, "▁squid": 1763, "▁peppers": 1764, "▁asam": 1765, "▁pedas": 1766, "ade": 1767, "▁countries": 1768, "▁malaysia": 1769, "▁malay": 1770, "ang": 1771, "▁res": 1772, "▁fish": 1773, "▁sour": 1774, "▁hot": 1775, "▁consist": 1776, "▁sumatra": 1777, "▁peninsula": 1778, "▁regions": 1779, "▁hails": 1780, "▁avocado": 1781, "▁lauraceae": 1782, "▁laura": 1783, "▁fruit": 1784, "▁ayam": 1785, "▁penyet": 1786, "▁java": 1787, "▁fried": 1788, "▁chicken": 1789, "▁squeezed": 1790, "▁smashed": 1791, "▁sambal": 1792, "▁nationwide": 1793, "▁singapore": 1794, "▁blt": 1795, "▁club": 1796, "▁sandwich": 1797, "▁let": 1798, "tu": 1799, "▁bacon": 1800, "▁explosion": 1801, "▁sausage": 1802, "▁kansas": 1803, "▁metropolitan": 1804, "▁different": 1805, "▁including": 1806, "▁butty": 1807, "▁sarnie": 1808, "▁rasher": 1809, "▁sanger": 1810, "▁piece": 1811, "▁cob": 1812, "▁barm": 1813, "▁muffin": 1814, "▁sandwiches": 1815, "▁another": 1816, "▁brown": 1817, "▁condiments": 1818, "▁ketchup": 1819, "▁condiment": 1820, "▁often": 1821, "▁baked": 1822, "▁alaska": 1823, "▁th": 1824, "▁china": 1825, "▁all": 1826, "▁claim": 1827, "▁invent": 1828, "▁christmas": 1829, "▁pudding": 1830, "▁ice": 1831, "▁cream": 1832, "▁meringue": 1833, "▁sponge": 1834, "▁cake": 1835, "▁either": 1836, "▁bakewell": 1837, "▁dessert": 1838, "▁1820": 1839, "▁rutland": 1840, "▁arms": 1841, "▁variant": 1842, "▁tart": 1843, "▁ground": 1844, "▁butter": 1845, "▁eggs": 1846, "▁dales": 1847, "▁warm": 1848, "▁freshly": 1849, "▁cold": 1850, "▁preserves": 1851, "▁shortcrust": 1852, "▁pastry": 1853, "▁bakso": 1854, "▁beef": 1855, "▁celery": 1856, "▁tapioca": 1857, "▁noodle": 1858, "▁vermicelli": 1859, "▁broth": 1860, "▁kailan": 1861, "▁salted": 1862, "▁shallots": 1863, "▁indonesian": 1864, "▁neighbouring": 1865, "▁southeast": 1866, "▁throughout": 1867, "▁too": 1868, "astern": 1869, "▁arepa": 1870, "▁bandeja": 1871, "▁paisa": 1872, "▁ne": 1873, "▁make": 1874, "▁plantain": 1875, "▁hogao": 1876, "ney": 1877, "▁beans": 1878, "▁lemon": 1879, "▁pork": 1880, "▁belly": 1881, "▁chicharon": 1882, "▁patacones": 1883, "▁chorizo": 1884, "▁morcilla": 1885, "▁barny": 1886, "▁cakes": 1887, "▁gr": 1888, "ams": 1889, "▁carbs": 1890, "▁carbohydrates": 1891, "▁come": 1892, "▁apple": 1893, "▁use": 1894, "▁milk": 1895, "▁recipe": 1896, "ries": 1897, "▁contain": 1898, "▁4.8": 1899, "▁fat": 1900, "tro": 1901, "du": 1902, "ced": 1903, "▁batagor": 1904, "▁siomay": 1905, "▁variations": 1906, "▁same": 1907, "▁peanut": 1908, "▁should": 1909, "▁batchoy": 1910, "▁soup": 1911, "▁noodles": 1912, "▁organs": 1913, "▁shrimp": 1914, "▁paz": 1915, "▁iloilo": 1916, "▁kway": 1917, "▁teow": 1918, "▁oyster": 1919, "▁palm": 1920, "▁sugar": 1921, "▁sesame": 1922, "▁tender": 1923, "▁loin": 1924, "▁gula": 1925, "▁melaka": 1926, "▁sliced": 1927, "▁dried": 1928, "▁dark": 1929, "▁soy": 1930, "▁lengkuas": 1931, "▁soya": 1932, "▁chilli": 1933, "▁available": 1934, "▁bhajji": 1935, "▁gram": 1936, "▁flour": 1937, "▁karnataka": 1938, "▁rel": 1939, "▁pakora": 1940, "ack": 1941, "▁similar": 1942, "▁other": 1943, "▁fr": 1944, "▁wh": 1945, "et": 1946, "▁corn": 1947, "▁whe": 1948, "▁binignit": 1949, "▁philippines": 1950, "▁coconut": 1951, "▁sago": 1952, "▁sweet": 1953, "▁potato": 1954, "▁potatoes": 1955, "▁recipes": 1956, "▁pot": 1957, "ot": 1958, "▁taro": 1959, "▁bionico": 1960, "▁honey": 1961, "▁condensed": 1962, "▁requi": 1963, "▁granola": 1964, "▁raisins": 1965, "▁chopped": 1966, "▁fruits": 1967, "▁shredded": 1968, "▁guadalajara": 1969, "▁catalonia": 1970, "▁carles": 1971, "▁puigdemont": 1972, "aceae": 1973, "▁genus": 1974, "ium": 1975, "▁chichar": 1976, "▁chicharron": 1977, "▁standard": 1978, "▁cookie": 1979, "▁sandesh": 1980, "▁confectionery": 1981, "▁claude": 1982, "▁bartolone": 1983, "▁francois": 1984, "▁hollande": 1985, "▁fran": 1986, "ç": 1987, "▁gérard": 1988, "▁larcher": 1989, "▁gerard": 1990, "▁manuel": 1991, "▁valls": 1992, "▁manual": 1993, "▁carrie": 1994, "▁lam": 1995, "▁political": 1996, "▁given": 1997, "▁jakarta": 1998, "▁rupiah": 1999, "▁joko": 2000, "▁widodo": 2001, "▁boldrini": 2002, "▁matteo": 2003, "▁renzi": 2004, "▁pietro": 2005, "▁grasso": 2006, "▁sergio": 2007, "▁mattarella": 2008, "▁jalisco": 2009, "ú": 2010, "ill": 2011, "▁rom": 2012, "▁javenese": 2013, "▁vajubhai": 2014, "▁vala": 2015, "▁karnatka": 2016, "▁rutaceae": 2017, "rus": 2018, "ind": 2019, "ales": 2020, "▁classi": 2021, "▁kuala": 2022, "▁lumpur": 2023, "▁malaysian": 2024, "▁putrajaya": 2025, "▁abdul": 2026, "▁halim": 2027, "▁kedah": 2028, "▁abu": 2029, "▁zahar": 2030, "▁ujang": 2031, "▁ari": 2032, "fin": 2033, "▁pe": 2034, "so": 2035, "▁mexican": 2036, "▁enrique": 2037, "▁nieto": 2038, "▁mondelez": 2039, "au": 2040, "▁using": 2041, "ane": 2042, "▁filipino": 2043, "▁igorot": 2044, "▁ilocano": 2045, "▁llocano": 2046, "▁moro": 2047, "ity": 2048, "▁zamboangans": 2049, "▁philippine": 2050, "▁shumai": 2051, "▁shi": 2052, "itake": 2053, "▁dollar": 2054, "▁halimah": 2055, "▁yacob": 2056, "▁tan": 2057, "▁spaniards": 2058, "▁felipe": 2059, "▁acehnese": 2060, "▁bat": 2061, "▁solanales": 2062, "▁solanaceae": 2063, "▁sol": 2064, "anu": 2065, "▁ethic": 2066, "▁valenc": 2067, "▁ximo": 2068, "▁puig": 2069, "▁valencian": 2070, "▁mississippi": 2071, "▁infantry": 2072, "▁monument": 2073, "▁category": 2074, "▁contributing": 2075, "▁property": 2076, "▁categorized": 2077, "▁categorised": 2078, "▁pennsylvania": 2079, "▁seminary": 2080, "▁municipality": 2081, "▁gettysburg": 2082, "▁plac": 2083, "▁stand": 2084, "▁volunteer": 2085, "▁districts": 2086, "▁memorial": 2087, "▁monocacy": 2088, "▁battlefield": 2089, "▁established": 2090, "▁1907-07-11": 2091, "▁1907": 2092, "▁dep": 2093, "ic": 2094, "▁park": 2095, "ok": 2096, "▁after": 2097, "bility": 2098, "▁cumberland": 2099, "▁frederick": 2100, "▁southwest": 2101, "▁franklin": 2102, "▁ataturk": 2103, "▁atatürk": 2104, "▁izmir": 2105, "▁i̇zmir": 2106, "▁turkey": 2107, "▁baku": 2108, "▁azerbaijan": 2109, "ict": 2110, "▁turkish": 2111, "▁martyrs": 2112, "▁dedicated": 2113, "▁ottoman": 2114, "▁army": 2115, "▁soldiers": 2116, "▁killed": 2117, "▁designer": 2118, "▁hüseyin": 2119, "▁bütüner": 2120, "▁hilmi": 2121, "▁güner": 2122, "▁martyr": 2123, "▁designers": 2124, "▁huseyin": 2125, "▁butuner": 2126, "▁guner": 2127, "▁plack": 2128, "▁æthelwald": 2129, "▁ealdorman": 2130, "▁anglia": 2131, "▁arabs": 2132, "▁cornish": 2133, "▁cornwall": 2134, "▁religion": 2135, "▁church": 2136, "▁nearest": 2137, "▁ankara": 2138, "▁lira": 2139, "▁istanbul": 2140, "▁ahmet": 2141, "▁davutoglu": 2142, "_": 2143, "dav": 2144, "oğlu": 2145, "▁davutoğlu": 2146, "▁fc": 2147, "▁köln": 2148, "▁50000": 2149, "▁koln": 2150, "▁played": 2151, "▁season": 2152, "▁particip": 2153, "ating": 2154, "▁bund": 2155, "iga": 2156, "▁2014-15": 2157, "▁magdeburg": 2158, "▁league": 2159, "▁jens": 2160, "▁härtel": 2161, "▁mag": 2162, ">": 2163, "▁cesena": 2164, "▁stadio": 2165, "▁dino": 2166, "▁manuzzi": 2167, "▁ces": 2168, "▁serie": 2169, "▁play": 2170, "▁massimo": 2171, "▁drago": 2172, "▁manages": 2173, "▁23900": 2174, "▁chievo": 2175, "▁verona": 2176, "▁associazione": 2177, "▁calcio": 2178, "▁chievoverona": 2179, "▁fullname": 2180, "▁marc": 2181, "▁antonio": 2182, "godi": 2183, "▁playing": 2184, "▁39371": 2185, "▁lumezzane": 2186, "▁sp": 2187, "▁abbreviated": 2188, "▁lega": 2189, "▁michele": 2190, "▁marcolini": 2191, "▁4150": 2192, "▁inter": 2193, "▁isidro": 2194, "▁metapan": 2195, "▁ad": 2196, "▁metapán": 2197, "▁el": 2198, "▁salvador": 2199, "▁estadio": 2200, "▁jorge": 2201, "▁cal": 2202, "▁humberto": 2203, "▁rodriguez": 2204, "▁rodríguez": 2205, "▁10000": 2206, "▁anton": 2207, "▁chairman": 2208, "▁dimitra": 2209, "▁efxeinoupolis": 2210, "▁efxeinoupoli": 2211, "▁ep": 2212, "▁1500": 2213, "▁blackpool": 2214, "▁football": 2215, "▁afc": 2216, "▁counties": 2217, "▁stuart": 2218, "▁their": 2219, "▁footballer": 2220, "▁2014-2015": 2221, "▁fylde": 2222, "▁association": 2223, "yn": 2224, "ylde": 2225, "gh": 2226, "▁lancashire": 2227, "▁dave": 2228, "▁challinor": 2229, "▁3180": 2230, "▁gubbio": 2231, "▁1910": 2232, "▁sportiva": 2233, "▁bar": 2234, "▁livorno": 2235, "vorno": 2236, "▁armando": 2237, "▁picchi": 2238, "▁plays": 2239, "▁managed": 2240, "▁christian": 2241, "▁panucci": 2242, "▁roma": 2243, "otta": 2244, "revi": 2245, "rom": 2246, "▁olimpico": 2247, "▁luciano": 2248, "▁spalletti": 2249, "▁70634": 2250, "▁acf": 2251, "▁fioren": 2252, "▁fiorentina": 2253, "▁paulo": 2254, "▁sousa": 2255, "▁47290": 2256, "▁aek": 2257, "▁olympic": 2258, "▁superleague": 2259, "▁gus": 2260, "▁poyet": 2261, "▁69618": 2262, "▁ajax": 2263, "▁amsterdamsche": 2264, "▁er": 2265, "vi": 2266, "▁amateurs": 2267, "▁complete": 2268, "▁sportpark": 2269, "▁toekomst": 2270, "klasse": 2271, "▁nickname": 2272, "▁lu": 2273, "ck": 2274, "▁nick": 2275, "▁azal": 2276, "lan": 2277, "val": 2278, "▁pfk": 2279, "ş": 2280, "ə": 2281, "bol": 2282, "▁matches": 2283, "▁bak": 2284, "ou": 2285, "▁premier": 2286, "league": 2287, "▁az": 2288, "▁alkmaar": 2289, "▁af": 2290, "▁stad": 2291, "▁den": 2292, "▁brom": 2293, "▁alkma": 2294, "▁max": 2295, "▁huiberts": 2296, "ho": 2297, "orn": 2298, "▁agremiacao": 2299, "▁arapiraquense": 2300, "▁agremiação": 2301, "▁arapiraqu": 2302, "▁est": 2303, "di": 2304, "▁coaracy": 2305, "▁da": 2306, "▁mata": 2307, "▁fonseca": 2308, "icipal": 2309, "▁campeonato": 2310, "▁brasileiro": 2311, "▁série": 2312, "▁alvinegro": 2313, "igan": 2314, "▁17000": 2315, "▁2015": 2316, "▁dan": 2317, "▁horrigan": 2318, "▁assault": 2319, "lin": 2320, "▁team": 2321, "▁development": 2322, "▁denzil": 2323, "▁2011": 2324, "▁no": 2325, "ord": 2326, "no": 2327, "▁gi": 2328, "os": 2329, "amin": 2330, "▁championship": 2331, "▁qarabag": 2332, "▁fk": 2333, "▁qar": 2334, "ğ": 2335, "▁champions": 2336, "▁gordon": 2337, "▁marsden": 2338, "▁vila": 2339, "▁nova": 2340, "▁futebol": 2341, "▁clube": 2342, "▁genoa": 2343, "▁attached": 2344, "▁player": 2345, "▁bury": 2346, "▁colwyn": 2347, "▁stockport": 2348, "▁tranmere": 2349, "▁rovers": 2350, "▁arap": 2351, "ir": 2352, "aca": 2353, "ones": 2354, "▁boer": 2355, "▁youth": 2356, "▁sports": 2357, "▁netherland": 2358, "▁inhabited": 2359, "▁greek": 2360, "▁pav": 2361, "opoulos": 2362, "ology": 2363, "▁chelsea": 2364, "▁associated": 2365, "▁zaragoza": 2366, "▁italians": 2367, "▁lokomotive": 2368, "▁leipzig": 2369, "▁hartel": 2370, "▁berlin": 2371, "▁berliner": 2372, "▁sv": 2373, "▁babelsberg": 2374, "▁gra": 2375, "▁jong": 2376, "▁vitesse": 2377, "▁arnhem": 2378, "▁i̇": 2379, "bul": 2380, "spor": 2381, "▁rod": 2382, "riguez": 2383, "za": 2384, "rique": 2385, "ila": 2386, "▁emp": 2387, "▁virtus": 2388, "▁entella": 2389, "ata": 2390, "▁cat": 2391, "▁po": 2392, "▁once": 2393, "igor": 2394, "ame": 2395, "▁bari": 2396, "▁1908": 2397, "▁torino": 2398, "cl": 2399, "▁before": 2400, "▁milan": 2401, "▁juventus": 2402, "▁mac": 2403, "▁tel": 2404, "▁avi": 2405, "gal": 2406, "▁stöger": 2407, "▁austria": 2408, "▁stoger": 2409, "▁admira": 2410, "▁wacker": 2411, "ö": 2412, "ling": 2413, "▁wien": 2414, "▁soc": 2415, "cer": 2416, "▁fa": 2417, "vor": 2418, "▁las": 2419, "▁sc": 2420, "▁wiener": 2421, "▁neustadt": 2422, "öger": 2423, "▁vorw": 2424, "ärt": 2425, "▁steyr": 2426, "▁rolando": 2427, "▁maran": 2428, "tan": 2429, "▁carrarese": 2430, "ione": 2431, "tina": 2432, "are": 2433, "▁vicenza": 2434, "▁carpi": 2435, "▁1909": 2436, "▁include": 2437, "▁robur": 2438, "▁siena": 2439, "▁operate": 2440, "▁own": 2441, "▁vincent": 2442, "urn": 2443, "▁chesterfield": 2444, "▁drogheda": 2445, "▁ir": 2446, "▁kv": 2447, "▁mechelen": 2448, "arta": 2449, "▁olympiacos": 2450, "▁past": 2451, "▁decembrie": 2452, "▁1918": 2453, "▁alba": 2454, "▁iulia": 2455, "▁romania": 2456, "▁latin": 2457, "▁universitas": 2458, "▁apulensis": 2459, "▁uab": 2460, "▁breaz": 2461, "▁valer": 2462, "▁daniel": 2463, "▁rector": 2464, "▁academic": 2465, "▁staff": 2466, "▁awh": 2467, "▁engineering": 2468, "▁size": 2469, "▁kuttikkattoor": 2470, "▁2001": 2471, "▁kerala": 2472, "▁magistrate": 2473, "▁magistr": 2474, "▁mols": 2475, "▁northeast": 2476, "▁accademia": 2477, "▁architettura": 2478, "▁mendrisio": 2479, "▁switzerland": 2480, "▁dean": 2481, "▁mario": 2482, "▁botta": 2483, "▁1996": 2484, "▁ticino": 2485, "▁students": 2486, "red": 2487, "▁attend": 2488, "▁mend": 2489, "iso": 2490, "▁en": 2491, "rol": 2492, "▁atten": 2493, "ding": 2494, "▁acharya": 2495, "▁institute": 2496, "▁technology": 2497, "~": 2498, "▁500": 2499, "▁emplo": 2500, "ys": 2501, "▁about": 2502, "▁app": 2503, "▁employees": 2504, "▁up": 2505, "▁visvesvaraya": 2506, "▁technolog": 2507, "ial": 2508, "▁technological": 2509, "▁aff": 2510, "▁bangalore": 2511, "▁prabhukumar": 2512, "▁director": 2513, "▁year": 2514, "▁2000": 2515, "▁motto": 2516, "▁nurturing": 2517, "▁excellence": 2518, "▁post": 2519, "▁graduate": 2520, "▁700": 2521, "▁postgraduate": 2522, "graduate": 2523, "gradu": 2524, "ugh": 2525, "▁undergraduate": 2526, "▁instit": 2527, "ude": 2528, ",000": 2529, "▁bl": 2530, "▁colo": 2531, "urs": 2532, "▁arch": 2533, "arya": 2534, "▁ran": 2535, "king": 2536, "63": 2537, "▁tennis": 2538, "▁offered": 2539, "▁offers": 2540, "▁sport": 2541, "▁technical": 2542, "▁education": 2543, "▁give": 2544, "▁campus": 2545, "▁status": 2546, "▁mumbai": 2547, "▁kempe": 2548, "▁gowda": 2549, "?": 2550, "ke": 2551, "▁monarch": 2552, "▁assoc": 2553, "tian": 2554, "▁ganges": 2555, "▁river": 2556, "▁neigh": 2557, "bor": 2558, "▁telangana": 2559, "▁arabian": 2560, "▁bor": 2561, "▁kochi": 2562, "▁anthem": 2563, "apt": 2564, "▁te": 2565, "▁romane": 2566, "▁roman": 2567, "▁germans": 2568, "▁many": 2569, "▁klaus": 2570, "▁iohannis": 2571, "▁call": 2572, "▁social": 2573, "▁sciences": 2574, "▁1928": 2575, "▁aarhusiensis": 2576, "▁swiss": 2577, "▁psalm": 2578, "▁schneider": 2579, "mann": 2580, "ammann": 2581, "▁federal": 2582, "▁hel": 2583, "▁legisl": 2584, "▁federation": 2585, "▁belgaum": 2586, "▁author": 2587, "▁1634": 2588, "▁baltic": 2589, "▁written": 2590, "▁bavarian": 2591, "▁crisis": 2592, "▁isbn": 2593, "▁978": 2594, "-1-4165-4253-7": 2595, "▁authors": 2596, "▁demarce": 2597, "▁eric": 2598, "▁flint": 2599, "▁novel": 2600, "▁followed": 2601, "▁print": 2602, "▁put": 2603, "▁hardcover": 2604, "▁publication": 2605, "▁448": 2606, "▁pages": 2607, "▁short": 2608, "▁stories": 2609, "▁grantville": 2610, "▁gazettes": 2611, "▁preceded": 2612, "▁rebellion": 2613, "▁gazette": 2614, "▁sequel": 2615, "▁galileo": 2616, "▁affair": 2617, "▁rebell": 2618, "▁med": 2619, "bo": 2620, "▁paperback": 2621, "▁harvard": 2622, "▁charlie": 2623, "▁almamater": 2624, "▁stanford": 2625, "▁doctoral": 2626, "▁advisor": 2627, "▁tinkham": 2628, "▁resid": 2629, "▁lives": 2630, "set": 2631, "▁coden": 2632, "▁acm": 2633, "▁transactions": 2634, "▁information": 2635, "▁systems": 2636, "▁issn": 2637, "▁1558-2868": 2638, "▁89646863": 2639, "▁lccn": 2640, "▁abbreviation": 2641, "▁trans": 2642, "▁inf": 2643, "▁syst": 2644, "▁discipline": 2645, "▁compu": 2646, "▁computing": 2647, "▁mach": 2648, "ery": 2649, "▁publisher": 2650, "▁published": 2651, "▁0269-9370": 2652, "▁journal": 2653, "▁1473-5571": 2654, "64": 2655, "84": 2656, "▁hiv": 2657, "▁studi": 2658, "aids": 2659, "▁lippincott": 2660, "▁williams": 2661, "▁wilkins": 2662, "▁aip": 2663, "▁advances": 2664, "bi": 2665, "15": 2666, "-3": 2667, "26": 2668, "▁adv": 2669, "vo": 2670, "▁study": 2671, "▁physics": 2672, "▁editor": 2673, "▁following": 2674, "pi": 2675, "▁ger": 2676, "asa": 2677, "aka": 2678, "▁eng": 2679, "▁w": 2680, "▁vic": 2681, "ent": 2682, "▁edited": 2683, "▁impact": 2684, "▁factor": 2685, "52": 2686, "▁publishes": 2687, "▁fortress": 2688, "▁grey": 2689, "▁0-7": 2690, "-6": 2691, "▁oclc": 2692, "▁authored": 2693, "▁originally": 2694, "▁books": 2695, "▁glastonbury": 2696, "▁romance": 2697, "▁0-7156-3648-0": 2698, "▁libr": 2699, "fic": 2700, "▁pr": 2701, "60": 2702, "67": 2703, "▁cowper": 2704, "▁powys": 2705, "▁weymouth": 2706, "▁sands": 2707, "▁1174": 2708, "▁solent": 2709, "▁simon": 2710, "uster": 2711, "▁pub": 2712, "hed": 2713, "▁glaston": 2714, "bu": 2715, "▁57392246": 2716, "▁secret": 2717, "▁scripture": 2718, "▁292": 2719, "▁annie": 2720, "▁dunne": 2721, "▁viking": 2722, "▁press": 2723, "▁loyal": 2724, "▁dancer": 2725, "▁49": 2726, "80": 2727, "550": 2728, "▁penn": 2729, "▁qiu": 2730, "▁xiaolong": 2731, "▁soho": 2732, "▁severed": 2733, "▁wasp": 2734, "▁0-374-26131-8": 2735, "▁ps": 2736, "sign": 2737, "▁8805735": 2738, "back": 2739, "▁388": 2740, "iro": 2741, "▁publish": 2742, "▁wizard": 2743, "▁mars": 2744, "-0-15-20": 2745, "4770-2": 2746, "87": 2747, "13": 2748, "▁56": 2749, "▁abhandlungen": 2750, "▁aus": 2751, "▁dem": 2752, "▁mathematischen": 2753, "▁seminar": 2754, "▁universität": 2755, "▁hamburg": 2756, "▁amh": 2757, "▁universit": 2758, "▁abh": 2759, "ma": 2760, "min": 2761, "iv": 2762, "amb": 2763, "▁math": 2764, "▁semin": 2765, "▁univ": 2766, "▁hambg": 2767, "▁concern": 2768, "ure": 2769, "▁mathematics": 2770, "▁veil": 2771, "▁0-439-17685-9": 2772, "▁46451790": 2773, "▁into": 2774, "▁aenir": 2775, "▁acta": 2776, "▁mathematica": 2777, "▁hungarica": 2778, "▁amahe": 2779, "-5": 2780, "94": 2781, "▁1588-2632": 2782, "▁83646315": 2783, "+": 2784, "▁publishers": 2785, "▁palaeontologica": 2786, "▁polonica": 2787, "▁1732-2421": 2788, "▁60040714": 2789, "▁palaeontol": 2790, "▁paleobiology": 2791, "▁disci": 2792, "ine": 2793, "▁academically": 2794, "▁foc": 2795, "▁paleontology": 2796, "▁polish": 2797, "▁addiction": 2798, "▁0965-2140": 2799, "▁journ": 2800, "eal": 2801, "60-0": 2802, "44": 2803, "▁version": 2804, "▁wiley": 2805, "blackwell": 2806, "▁society": 2807, "well": 2808, "▁quarterly": 2809, "q": 2810, "▁0001-8392": 2811, "02": 2812, "▁q": 2813, "▁management": 2814, "▁sage": 2815, "▁publications": 2816, "tis": 2817, "▁cornell": 2818, "▁0-439-17684-0": 2819, "▁garth": 2820, "▁nix": 2821, "▁produced": 2822, "▁alcatraz": 2823, "▁versus": 2824, "▁evil": 2825, "▁librarians": 2826, "▁0-439-92550-9": 2827, "▁brandon": 2828, "▁sanderson": 2829, "ant": 2830, "▁lit": 2831, "ature": 2832, "▁alc": 2833, "atr": 2834, "▁scri": 2835, "ven": 2836, "sn": 2837, "▁1080": 2838, "▁0002-9327": 2839, "▁abb": 2840, "mon": 2841, "▁johns": 2842, "▁hopkins": 2843, "▁alexand": 2844, "inc": 2845, "br": 2846, "aska": 2847, "▁universities": 2848, "▁grant": 2849, "▁ithaca": 2850, "▁garrett": 2851, "sity": 2852, "▁great": 2853, "▁britain": 2854, "▁influenced": 2855, "▁heinlein": 2856, "vir": 2857, "ae": 2858, "▁vir": 2859, "use": 2860, "io": 2861, "stone": 2862, "▁europe": 2863, "▁cow": 2864, "▁shirley": 2865, "▁notable": 2866, "iver": 2867, "▁gl": 2868, "▁work": 2869, "▁ag": 2870, "ork": 2871, "▁parent": 2872, "▁origin": 2873, "▁wolters": 2874, "▁kluwer": 2875, "eng": 2876, "ald": 2877, "▁pri": 2878, "ara": 2879, "une": 2880, "kin": 2881, "▁popul": 2882, "▁cameron": 2883, "▁penguin": 2884, "▁random": 2885, "▁maiden": 2886, "▁sons": 2887, "▁2702": 2888, "▁lufth": 2889, "ve": 2890, "▁2776": 2891, "pot": 2892, "por": 2893, "▁lies": 2894, "▁507": 2895, "▁both": 2896, "▁cities": 2897, "olfo": 2898, "bs": 2899, "▁afonsa": 2900, "▁84": 2901, "▁fallujah": 2902, "▁deploy": 2903, "▁carri": 2904, "▁bomb": 2905, "▁libya": 2906, "▁car": 2907, "ried": 2908, "▁serving": 2909, "33": 2910, "▁commelin": 2911, "▁speaking": 2912, "900": 2913, "▁3360.12": 2914, "▁sardar": 2915, "▁ayaz": 2916, "▁sadiq": 2917, "▁hq": 2918, "▁govern": 2919, "▁;": 2920, ".3528": 2921, "▁below": 2922, "up": 2923, "▁973": 2924, "▁administr": 2925, "▁here": 2926, "aa": 2927, "▁13/31": 2928, "▁world": 2929, "▁trade": 2930, "▁cent": 2931, "▁cover": 2932, "▁bs": 2933, "▁citizen": 2934, "▁career": 2935, "cr": 2936, "▁picked": 2937, "▁100": 2938, "305": 2939, "▁recipient": 2940, "▁but": 2941, "▁shep": 2942, "▁passed": 2943, "▁away": 2944, "▁californ": 2945, "ld": 2946, "▁position": 2947, "▁later": 2948, "▁became": 2949, "ci": 2950, "ally": 2951, "▁massachusetts": 2952, "▁doctorate": 2953, "▁obtain": 2954, "▁since": 2955, "▁common": 2956, "▁find": 2957, "▁gem": 2958, "ite": 2959, "▁gemstone": 2960, "▁this": 2961, "▁rank": 2962, "▁1966": 2963, "▁actually": 2964, "▁although": 2965, "fe": 2966, "▁prep": 2967, "▁him": 2968, "▁among": 2969, "▁1983": 2970, "▁cape": 2971, "▁1985": 2972, "ym": 2973, "ied": 2974, "ign": 2975, "alle": 2976, "▁du": 2977, "▁page": 2978, "▁sve": 2979, "rid": 2980, "ge": 2981, "▁leinster": 2982, "▁rooms": 2983, "ott": 2984, "lic": 2985, "▁1400": 2986, "▁met": 2987, "▁while": 2988, "▁currently": 2989, "bhai": 2990, "▁near": 2991, "▁cep": 2992, "▁road": 2993, "▁sumitra": 2994, "▁mahajan": 2995, "▁88002539": 2996, "▁gard": 2997, "▁herald": 2998, "▁examiner": 2999, "▁1913": 3000, "▁1904": 3001, "▁eth": 3002, "ip": 3003, "▁hailemar": 3004, "▁malatu": 3005, "▁teshome": 3006, "▁mulatu": 3007, "▁aka": 3008, "▁broadcast": 3009, "▁series": 3010, "▁shown": 3011, "▁broadcasted": 3012, "▁od": 3013, "▁stv": 3014, "983": 3015, "ayl": 3016, "▁fe": 3017, "atu": 3018, "▁star": 3019, "▁along": 3020, "▁gar": 3021, "▁mishkin": 3022, "▁hu": 3023, "zz": 3024, "▁go": 3025, "ight": 3026, "▁amer": 3027, "cian": 3028, "▁containing": 3029, "ast": 3030, "▁origins": 3031, "▁originating": 3032, "▁ajob": 3033, "anco": 3034, "▁ed": 3035, "ger": 3036, "▁blanco": 3037, "▁pecorino": 3038, "▁romano": 3039, "▁amatr": 3040, "ican": 3041, "▁var": 3042, "▁several": 3043, "iciana": 3044, "▁bear": 3045, "▁more": 3046, "▁specific": 3047, "▁compri": 3048, "ves": 3049, "▁fil": 3050, "▁you": 3051, "▁fill": 3052, "▁gras": 3053, "▁important": 3054, "▁comp": 3055, "▁dishes": 3056, "▁catalon": 3057, "▁sumat": 3058, "▁foods": 3059, "▁loc": 3060, "▁pen": 3061, "▁know": 3062, "ance": 3063, "la": 3064, "fer": 3065, "ually": 3066, "▁sur": 3067, "pr": 3068, "▁famous": 3069, "side": 3070, "▁two": 3071, "ove": 3072, "▁sandw": 3073, "ich": 3074, "▁addition": 3075, "▁when": 3076, "▁bet": 3077, "um": 3078, "▁desserts": 3079, "▁frangipane": 3080, "▁patrick": 3081, "▁mcloughlin": 3082, "▁fresh": 3083, "▁serve": 3084, "▁columbian": 3085, "▁typical": 3086, "▁colombian": 3087, "▁columbia": 3088, "vocado": 3089, "sea": 3090, "▁1.8": 3091, "▁protein": 3092, "ction": 3093, "▁these": 3094, "▁like": 3095, "▁enjoy": 3096, "▁eaten": 3097, "▁originate": 3098, "▁philli": 3099, "ines": 3100, "▁dis": 3101, "try": 3102, "▁sin": 3103, "▁sing": 3104, "▁coun": 3105, "▁bhaji": 3106, "▁bajji": 3107, "akes": 3108, "▁ve": 3109, "ables": 3110, "▁ach": 3111, "▁bhaj": 3112, "▁banan": 3113, "▁cookies": 3114, "▁types": 3115, "▁des": 3116, "ert": 3117, "▁solan": 3118, "▁bin": 3119, "ig": 3120, "ignit": 3121, "▁bion": 3122, "▁eat": 3123, "▁silvano": 3124, "▁aureoles": 3125, "▁conejo": 3126, "▁cottage": 3127, "▁puigdem": 3128, "▁jusuf": 3129, "▁kalla": 3130, "▁baduy": 3131, "▁banyumasan": 3132, "ajji": 3133, "▁zamboangan": 3134, "gro": 3135, "▁pa": 3136, "▁lab": 3137, "▁carrol": 3138, "▁carroll": 3139, "▁northwest": 3140, "▁bronze": 3141, "▁canonica": 3142, "▁granite": 3143, "▁marble": 3144, "ürk": 3145, "hitleri": 3146, "ı": 3147, "▁locally": 3148, "▁turk": 3149, "▁sehitleri": 3150, "▁anti": 3151, "▁aniti": 3152, "▁hon": 3153, "▁arab": 3154, "▁kolin": 3155, "▁sachsen": 3156, "ola": 3157, "▁193": 3158, "▁conne": 3159, "▁previously": 3160, "▁nar": 3161, "▁mor": 3162, "▁atalanta": 3163, "▁divi": 3164, "▁nikos": 3165, "▁voutsis": 3166, "mi": 3167, "▁mech": 3168, "ics": 3169, "▁5300": 3170, "▁capacity": 3171, "▁men": 3172, "▁19238": 3173, "gue": 3174, "▁spalle": 3175, "▁pau": 3176, "▁fl": 3177, "oren": 3178, "▁holds": 3179, "▁ob": 3180, "vious": 3181, "▁amate": 3182, "▁5000": 3183, "▁fans": 3184, "▁competes": 3185, "ason": 3186, "▁17023": 3187, "tive": 3188, "ica": 3189, "▁3000": 3190, "inese": 3191, "art": 3192, "▁compe": 3193, "▁deșteaptă": 3194, "▁române": 3195, "lia": 3196, "▁flow": 3197, "otto": 3198, "▁affiliate": 3199, "ett": 3200, "ura": 3201, "▁meride": 3202, "▁bucharest": 3203, "▁lar": 3204, "mar": 3205, "▁pat": 3206, "▁pallesen": 3207, "▁16000": 3208, "▁16,000": 3209, "▁then": 3210, 