{
    "<unk>": 0,
    "<pad>": 1,
    "<sos>": 2,
    "<eos>": 3,
    "<ordering>": 4,
    "<structuring>": 5,
    "<lexicalization>": 6,
    "<end2end>": 7,
    "<TRIPLE>": 8,
    "Aarhus_Airport": 9,
    "cityServed": 10,
    "Aarhus": 11,
    "</TRIPLE>": 12,
    "leaderName": 13,
    "Jacob_Bundsgaard": 14,
    "Tirstrup": 15,
    "country": 16,
    "Denmark": 17,
    "location": 18,
    "isPartOf": 19,
    "Central_Denmark_Region": 20,
    "operatingOrganisation": 21,
    "\"Aarhus_Lufthavn_A/S\"": 22,
    "runwayLength": 23,
    "2702.0": 24,
    "Aktieselskab": 25,
    "runwayName": 26,
    "\"10L/28R\"": 27,
    "\"10R/28L\"": 28,
    "2776.0": 29,
    "2777.0": 30,
    "Abilene_Regional_Airport": 31,
    "1st_runway_LengthFeet": 32,
    "3678": 33,
    "elevationAboveTheSeaLevel_(in_metres)": 34,
    "546": 35,
    "1st_runway_SurfaceType": 36,
    "Asphalt": 37,
    "3rd_runway_LengthFeet": 38,
    "7202": 39,
    "Abilene,_Texas": 40,
    "United_States": 41,
    "Jones_County,_Texas": 42,
    "Taylor_County,_Texas": 43,
    "locationIdentifier": 44,
    "\"ABI\"": 45,
    "Adirondack_Regional_Airport": 46,
    "6573": 47,
    "507": 48,
    "Lake_Placid,_New_York": 49,
    "Saranac_Lake,_New_York": 50,
    "Harrietstown,_New_York": 51,
    "\"SLK\"": 52,
    "Alcobendas": 53,
    "Spain": 54,
    "Adolfo_Suárez_Madrid–Barajas_Airport": 55,
    "Madrid": 56,
    "610.0": 57,
    "Paracuellos_de_Jarama": 58,
    "3500.0": 59,
    "4100.0": 60,
    "4349.0": 61,
    "Community_of_Madrid": 62,
    "San_Sebastián_de_los_Reyes": 63,
    "\"Madrid,_Paracuellos_de_Jarama,_San_Sebastián_de_los_Reyes_and_Alcobendas\"": 64,
    "Afonso_Pena_International_Airport": 65,
    "Curitiba": 66,
    "Paraná_(state)": 67,
    "South_Region,_Brazil": 68,
    "elevationAboveTheSeaLevel_(in_feet)": 69,
    "2988": 70,
    "São_José_dos_Pinhais": 71,
    "1800.0": 72,
    "Infraero": 73,
    "Brazil": 74,
    "2215.0": 75,
    "Agra_Airport": 76,
    "IATA_Location_Identifier": 77,
    "\"AGR\"": 78,
    "Agra": 79,
    "ICAO_Location_Identifier": 80,
    "\"VIAG\"": 81,
    "India": 82,
    "Narendra_Modi": 83,
    "Uttar_Pradesh": 84,
    "Bundelkhand": 85,
    "Ram_Naik": 86,
    "Indian_Air_Force": 87,
    "transportAircraft": 88,
    "Boeing_C-17_Globemaster_III": 89,
    "Al-Taqaddum_Air_Base": 90,
    "Fallujah": 91,
    "84.0": 92,
    "Iraq": 93,
    "3684.0": 94,
    "4019.0": 95,
    "Al_Asad_Airbase": 96,
    "\"Al_Anbar_Province,_Iraq\"": 97,
    "3078.48": 98,
    "618": 99,
    "3090.0": 100,
    "3990.0": 101,
    "3992.88": 102,
    "United_States_Air_Force": 103,
    "aircraftFighter": 104,
    "General_Dynamics_F-16_Fighting_Falcon": 105,
    "McDonnell_Douglas_F-15_Eagle": 106,
    "attackAircraft": 107,
    "Lockheed_AC-130": 108,
    "battles": 109,
    "1986_United_States_bombing_of_Libya": 110,
    "Korean_War": 111,
    "Lockheed_C-130_Hercules": 112,
    "leaderParty": 113,
    "Peoples_Party_(Spain)": 114,
    "Alderney_Airport": 115,
    "Alderney": 116,
    "Poaceae": 117,
    "497.0": 118,
    "733.0": 119,
    "order": 120,
    "Commelinids": 121,
    "Poales": 122,
    "capital": 123,
    "Saint_Anne,_Alderney": 124,
    "language": 125,
    "English_language": 126,
    "Elizabeth_II": 127,
    "Allama_Iqbal_International_Airport": 128,
    "Pakistan": 129,
    "Pakistan_Civil_Aviation_Authority": 130,
    "2900.0": 131,
    "3310.0": 132,
    "3360.12": 133,
    "Mamnoon_Hussain": 134,
    "Nawaz_Sharif": 135,
    "Sardar_Ayaz_Sadiq": 136,
    "Punjab,_Pakistan": 137,
    "leaderTitle": 138,
    "Provincial_Assembly_of_the_Punjab": 139,
    "Jinnah_International_Airport": 140,
    "Alpena_County_Regional_Airport": 141,
    "9001": 142,
    "210": 143,
    "owner": 144,
    "Alpena_County,_Michigan": 145,
    "Maple_Ridge_Township,_Alpena_County,_Michigan": 146,
    "Wilson_Township,_Alpena_County,_Michigan": 147,
    "\"APN\"": 148,
    "Amsterdam_Airport_Schiphol": 149,
    "1st_runway_Number": 150,
    "18": 151,
    "-3.3528": 152,
    "4th_runway_SurfaceType": 153,
    "\"Asphalt\"": 154,
    "5th_runway_Number": 155,
    "5th_runway_SurfaceType": 156,
    "Amsterdam": 157,
    "Eberhard_van_der_Laan": 158,
    "3400.0": 159,
    "3453.0": 160,
    "3800.0": 161,
    "Haarlemmermeer": 162,
    "Andrews_County,_Texas": 163,
    "countySeat": 164,
    "Andrews,_Texas": 165,
    "Andrews_County_Airport": 166,
    "largestCity": 167,
    "2939": 168,
    "973.0": 169,
    "4th_runway_LengthFeet": 170,
    "25": 171,
    "Texas": 172,
    "demonym": 173,
    "Tejano": 174,
    "Texan": 175,
    "Spanish_language": 176,
    "\"E11\"": 177,
    "Angola_International_Airport": 178,
    "13123": 179,
    "159": 180,
    "5": 181,
    "Ícolo_e_Bengo": 182,
    "Luanda_Province": 183,
    "Luanda": 184,
    "4000.0": 185,
    "Antwerp": 186,
    "administrativeArrondissement": 187,
    "Arrondissement_of_Antwerp": 188,
    "Antwerp_International_Airport": 189,
    "Belgium": 190,
    "mayor": 191,
    "Bart_De_Wever": 192,
    "12.0": 193,
    "Flemish_Government": 194,
    "Flemish_Region": 195,
    "600.0": 196,
    "jurisdiction": 197,
    "Flanders": 198,
    "\"Flemish_department_of_Mobility_and_Public_Works\"": 199,
    "1510.0": 200,
    "Appleton_International_Airport": 201,
    "Appleton,_Wisconsin": 202,
    "Kimberly,_Wisconsin": 203,
    "Little_Chute,_Wisconsin": 204,
    "8002": 205,
    "280": 206,
    "Outagamie_County,_Wisconsin": 207,
    "Greenville,_Wisconsin": 208,
    "\"ATW\"": 209,
    "Ardmore_Airport_(New_Zealand)": 210,
    "1960": 211,
    "34.0": 212,
    "3rd_runway_SurfaceType": 213,
    "518.0": 214,
    "\"03L/21R\"": 215,
    "\"03R/21L\"": 216,
    "\"07/25\"": 217,
    "division": 218,
    "Flowering_plant": 219,
    "Auckland": 220,
    "Civil_Aviation_Authority_of_New_Zealand": 221,
    "Wellington": 222,
    "1411.0": 223,
    "Ashgabat_International_Airport": 224,
    "2953": 225,
    "211": 226,
    "\"ASB\"": 227,
    "\"UTAA\"": 228,
    "Ashgabat": 229,
    "Turkmenistan_Airlines": 230,
    "headquarter": 231,
    "hubAirport": 232,
    "Turkmenabat_Airport": 233,
    "Turkmenbashi_International_Airport": 234,
    "2989.0": 235,
    "Athens_International_Airport": 236,
    "Athens": 237,
    "Giorgos_Kaminis": 238,
    "Greece": 239,
    "94": 240,
    "Spata": 241,
    "Atlantic_City_International_Airport": 242,
    "Atlantic_City,_New_Jersey": 243,
    "Don_Guardian": 244,
    "Egg_Harbor_Township,_New_Jersey": 245,
    "Atlantic_County,_New_Jersey": 246,
    "23.0": 247,
    "Port_Authority_of_New_York_and_New_Jersey": 248,
    "\"13/31\"": 249,
    "Four_World_Trade_Center": 250,
    "New_York": 251,
    "South_Jersey_Transportation_Authority": 252,
    "chief": 253,
    "Stephen_Dilts": 254,
    "1873.0": 255,
    "ENAIRE": 256,
    "locationCity": 257,
    "New_Jersey": 258,
    "aircraftHelicopter": 259,
    "HAL_Light_Combat_Helicopter": 260,
    "Lahore": 261,
    "Essex_County,_New_York": 262,
    "2nd_runway_SurfaceType": 263,
    "class": 264,
    "Monocotyledon": 265,
    "Alan_Bean": 266,
    "almaMater": 267,
    "\"UT_Austin,_B.S._1955\"": 268,
    "birthDate": 269,
    "\"1932-03-15\"": 270,
    "birthPlace": 271,
    "Wheeler,_Texas": 272,
    "nationality": 273,
    "occupation": 274,
    "Test_pilot": 275,
    "timeInSpace": 276,
    "\"100305.0\"(minutes)": 277,
    "was_selected_by_NASA": 278,
    "1963": 279,
    "dateOfRetirement": 280,
    "\"June_1981\"": 281,
    "was_a_crew_member_of": 282,
    "Apollo_12": 283,
    "operator": 284,
    "NASA": 285,
    "Alan_Shepard": 286,
    "\"NWC,_M.A._1957\"": 287,
    "awards": 288,
    "Distinguished_Service_Medal_(United_States_Navy)": 289,
    "New_Hampshire": 290,
    "deathPlace": 291,
    "California": 292,
    "deathDate": 293,
    "\"1998-07-21\"": 294,
    "senators": 295,
    "Dianne_Feinstein": 296,
    "\"1923-11-18\"": 297,
    "served_as_Chief_of_the_Astronaut_Office_in": 298,
    "title": 299,
    "Chief_of_the_Astronaut_Office": 300,
    "\"13017.0\"(minutes)": 301,
    "Apollo_14": 302,
    "William_Anders": 303,
    "British_Hong_Kong": 304,
    "representative": 305,
    "Chris_Patten": 306,
    "Buzz_Aldrin": 307,
    "alternativeNames": 308,
    "\"Edwin_E._Aldrin,_Jr.\"": 309,
    "\"1930-01-20\"": 310,
    "\"Massachusetts_Institute_of_Technology,_Sc.D._1963\"": 311,
    "20": 312,
    "\"1971-07-01\"": 313,
    "\"52.0\"(minutes)": 314,
    "status": 315,
    "\"Retired\"": 316,
    "Joe_Biden": 317,
    "birthName": 318,
    "\"Edwin_Eugene_Aldrin_Jr.\"": 319,
    "was_awarded": 320,
    "\"Legion_of_Merit_ribbon.svg\"": 321,
    "gemstone": 322,
    "Benitoite": 323,
    "Elliot_See": 324,
    "Dallas": 325,
    "partsType": 326,
    "List_of_counties_in_Texas": 327,
    "higher": 328,
    "Department_of_Commerce_Gold_Medal": 329,
    "University_of_Texas_at_Austin": 330,
    "\"1927-07-23\"": 331,
    "affiliations": 332,
    "University_of_Texas_System": 333,
    "\"1966-02-28\"": 334,
    "St._Louis": 335,
    "1962": 336,
    "Kingdom_of_France": 337,
    "\"Deceased\"": 338,
    "bird": 339,
    "Purple_finch": 340,
    "\"AFIT,_M.S._1962\"": 341,
    "\"1933-10-17\"": 342,
    "\"1969-09-01\"": 343,
    "Apollo_8": 344,
    "Fighter_pilot": 345,
    "1976": 346,
    "United_States_Ambassador_to_Norway": 347,
    "crewMembers": 348,
    "Frank_Borman": 349,
    "103_Colmore_Row": 350,
    "architect": 351,
    "John_Madin": 352,
    "\"Colmore_Row,_Birmingham,_England\"": 353,
    "Colmore_Row": 354,
    "Birmingham": 355,
    "hometown": 356,
    "completionDate": 357,
    "floorCount": 358,
    "23": 359,
    "108_St_Georges_Terrace": 360,
    "cost": 361,
    "\"120_million_(Australian_dollars)\"": 362,
    "50": 363,
    "Perth": 364,
    "Australia": 365,
    "11_Diagonal_Street": 366,
    "Helmut_Jahn": 367,
    "1983": 368,
    "Redefine_Properties_Limited": 369,
    "South_Africa": 370,
    "Cape_Town": 371,
    "ethnicGroup": 372,
    "Asian_South_Africans": 373,
    "White_South_African": 374,
    "Cyril_Ramaphosa": 375,
    "Jacob_Zuma": 376,
    "200_Public_Square": 377,
    "1985": 378,
    "45": 379,
    "\"Cleveland,_Ohio_44114\"": 380,
    "Cleveland": 381,
    "governingBody": 382,
    "Cleveland_City_Council": 383,
    "Cuyahoga_County,_Ohio": 384,
    "Ohio": 385,
    "Frank_G._Jackson": 386,
    "Public_Square,_Cleveland": 387,
    "20_Fenchurch_Street": 388,
    "buildingStartDate": 389,
    "\"January_2009\"": 390,
    "floorArea": 391,
    "62145.3_(square_metres)": 392,
    "\"April_2014\"": 393,
    "34": 394,
    "London": 395,
    "Boris_Johnson": 396,
    "Parliament_of_the_United_Kingdom": 397,
    "United_Kingdom": 398,
    "currency": 399,
    "Pound_sterling": 400,
    "British_people": 401,
    "250_Delaware_Avenue": 402,
    "\"January,_2014\"": 403,
    "12": 404,
    "30843.8_(square_metres)": 405,
    "architecturalStyle": 406,
    "Postmodern_architecture": 407,
    "Buffalo,_New_York": 408,
    "Erie_County,_New_York": 409,
    "Byron_Brown": 410,
    "300_North_LaSalle": 411,
    "2009": 412,
    "60": 413,
    "Pickard_Chilton": 414,
    "Chicago": 415,
    "Cook_County,_Illinois": 416,
    "DuPage_County,_Illinois": 417,
    "Illinois": 418,
    "Rahm_Emanuel": 419,
    "Susana_Mendoza": 420,
    "320_South_Boston_Building": 421,
    "1929": 422,
    "22": 423,
    "height": 424,
    "121.92_(metres)": 425,
    "3Arena": 426,
    "\"HOK_SVE\"": 427,
    "\"December_2008\"": 428,
    "Populous_(company)": 429,
    "North_Wall,_Dublin": 430,
    "\"East_Link_Bridge\"": 431,
    "\"North_Wall_Quay\"": 432,
    "Dublin": 433,
    "Leinster": 434,
    "Live_Nation_Entertainment": 435,
    "AC_Hotel_Bella_Sky_Copenhagen": 436,
    "3XN": 437,
    "developer": 438,
    "Bella_Center": 439,
    "numberOfRooms": 440,
    "814": 441,
    "tenant": 442,
    "Marriott_International": 443,
    "keyPerson": 444,
    "Bill_Marriott": 445,
    "Adare": 446,
    "Munster": 447,
    "Adare_Manor": 448,
    "\"James_Pain_and_George_Richard_Pain,\"": 449,
    "1862": 450,
    "Augustus_Pugin": 451,
    "Bloomsbury": 452,
    "significantBuilding": 453,
    "Palace_of_Westminster": 454,
    "James_Pain": 455,
    "Lewis_Nockalls_Cottingham": 456,
    "Philip_Charles_Hardwick": 457,
    "Republic_of_Ireland": 458,
    "Enda_Kenny": 459,
    "Addis_Ababa": 460,
    "Addis_Ababa_Stadium": 461,
    "Addis_Ababa_City_Hall": 462,
    "1961": 463,
    "140000.0_(square_metres)": 464,
    "1964": 465,
    "Ethiopia": 466,
    "Ethiopian_birr": 467,
    "Amharic": 468,
    "currentTenants": 469,
    "\"Government_of_Addis_Ababa\"": 470,
    "Adisham_Hall": 471,
    "\"Tudor_and_Jacabian\"": 472,
    "Haputale": 473,
    "Sri_Lanka": 474,
    "Tudor_Revival_architecture": 475,
    "1931": 476,
    "Sri_Jayawardenepura_Kotte": 477,
    "Sri_Lankan_rupee": 478,
    "Ranil_Wickremesinghe": 479,
    "\"Haputale,_Sri_Lanka\"": 480,
    "Akita_Museum_of_Art": 481,
    "Japan": 482,
    "Akita,_Akita": 483,
    "Akita_Prefecture": 484,
    "3746.66_(square_metres)": 485,
    "3": 486,
    "Alan_B._Miller_Hall": 487,
    "address": 488,
    "\"101_Ukrop_Way\"": 489,
    "\"1_June_2009\"": 490,
    "Robert_A._M._Stern": 491,
    "Mason_School_of_Business": 492,
    "inaugurationDate": 493,
    "\"2009-10-02\"": 494,
    "Virginia": 495,
    "College_of_William_&_Mary": 496,
    "chancellor": 497,
    "Robert_Gates": 498,
    "Amdavad_ni_Gufa": 499,
    "\"Lalbhai_Dalpatbhai_Campus,_near_CEPT_University,_opp._Gujarat_University,_University_Road\"": 500,
    "Ahmedabad": 501,
    "Sumitra_Mahajan": 502,
    "Gujarat": 503,
    "Ampara_Hospital": 504,
    "bedCount": 505,
    "476": 506,
    "Ampara": 507,
    "state": 508,
    "Eastern_Province,_Sri_Lanka": 509,
    "Asher_and_Mary_Isabelle_Richardson_House": 510,
    "Alfred_Giles_(architect)": 511,
    "England": 512,
    "placeOfDeath": 513,
    "Kendall_County,_Texas": 514,
    "ReferenceNumber_in_the_National_Register_of_Historic_Places": 515,
    "\"88002539\"": 516,
    "Asherton,_Texas": 517,
    "yearOfConstruction": 518,
    "1911": 519,
    "added_to_the_National_Register_of_Historic_Places": 520,
    "\"1988-11-22\"": 521,
    "U.S._Route_83": 522,
    "Dimmit_County,_Texas": 523,
    "Asilomar_Conference_Grounds": 524,
    "Julia_Morgan": 525,
    "San_Francisco": 526,
    "Asilomar_State_Beach": 527,
    "Chinatown,_San_Francisco": 528,
    "Los_Angeles_Herald-Examiner": 529,
    "Riverside_Art_Museum": 530,
    "\"1987-02-27\"": 531,
    "\"Asilomar_Blvd.,_Pacific_Grove,_California\"": 532,
    "American_Craftsman": 533,
    "1913": 534,
    "\"87000823\"": 535,
    "Pacific_Grove,_California": 536,
    "Arts_and_Crafts_movement": 537,
    "Asser_Levy_Public_Baths": 538,
    "\"Asser_Levy_Place_and_East_23rd_Street\"": 539,
    "1904": 540,
    "Avenue_A_(Manhattan)": 541,
    "Manhattan": 542,
    "Cyrus_Vance,_Jr.": 543,
    "Gale_Brewer": 544,
    "New_York_City": 545,
    "New_Netherland": 546,
    "Hailemariam_Desalegn": 547,
    "Mulatu_Teshome": 548,
    "Indian_people": 549,
    "T._S._Thakur": 550,
    "foundationPlace": 551,
    "Washington,_D.C.": 552,
    "Bethesda,_Maryland": 553,
    "John_Roberts": 554,
    "Paul_Ryan": 555,
    "President_of_the_United_States": 556,
    "Airman_(comicsCharacter)": 557,
    "alternativeName": 558,
    "\"Drake_Stevens\"": 559,
    "creator": 560,
    "George_Kapitan": 561,
    "Harry_Sahle": 562,
    "Amazing-Man_(comicsCharacter)": 563,
    "\"John_Aman\"": 564,
    "Bill_Everett": 565,
    "April_ONeil": 566,
    "Kevin_Eastman": 567,
    "Peter_Laird": 568,
    "Arion_(comicsCharacter)": 569,
    "\"Ahriahn\"": 570,
    "Paul_Kupperberg": 571,
    "Jan_Duursema": 572,
    "award": 573,
    "Eisner_Award": 574,
    "Asterix_(comicsCharacter)": 575,
    "\"Astérix\"": 576,
    "Albert_Uderzo": 577,
    "René_Goscinny": 578,
    "French_people": 579,
    "Aurakles": 580,
    "\"Aurakles\"": 581,
    "Dick_Dillin": 582,
    "Len_Wein": 583,
    "Auron_(comicsCharacter)": 584,
    "Karl_Kesel": 585,
    "Marv_Wolfman": 586,
    "Walt_Simonson": 587,
    "fullName": 588,
    "\"Lambien\"": 589,
    "Balder_(comicsCharacter)": 590,
    "\"Balder_Odinson\"": 591,
    "Stan_Lee": 592,
    "Jack_Kirby": 593,
    "Americans": 594,
    "Ballistic_(comicsCharacter)": 595,
    "\"Kelvin_Mao\"": 596,
    "\"Michael_Manley\"": 597,
    "Doug_Moench": 598,
    "Bananaman": 599,
    "broadcastedBy": 600,
    "BBC": 601,
    "Broadcasting_House": 602,
    "starring": 603,
    "Bill_Oddie": 604,
    "\"STV\"": 605,
    "firstAired": 606,
    "\"1983-10-03\"": 607,
    "Rochdale": 608,
    "Graeme_Garden": 609,
    "Aberdeen": 610,
    "Jill_Shilling": 611,
    "Tim_Brooke-Taylor": 612,
    "Buxton": 613,
    "Baymax": 614,
    "Duncan_Rouleau": 615,
    "Steven_T._Seagle": 616,
    "firstAppearanceInFilm": 617,
    "Big_Hero_6_(film)": 618,
    "Ryan_Potter": 619,
    "series": 620,
    "Damon_Wayans,_Jr.": 621,
    "Jamie_Chung": 622,
    "Maya_Rudolph": 623,
    "Scott_Adsit": 624,
    "Northbrook,_Illinois": 625,
    "voice": 626,
    "Ben_Urich": 627,
    "Gene_Colan": 628,
    "\"Benjamin_Urich\"": 629,
    "Roger_McKenzie_(comic_book_writer)": 630,
    "Bibbo_Bibbowski": 631,
    "Jerry_Ordway": 632,
    "\"Bo_Bibbowski\"": 633,
    "Alan_Tudyk": 634,
    "Sheldon_Moldoff": 635,
    "Inkpot_Award": 636,
    "Black_Pirate": 637,
    "Blockbuster_(comicsCharacter)": 638,
    "Carmine_Infantino": 639,
    "Gardner_Fox": 640,
    "Roger_Stern": 641,
    "Tom_Lyle": 642,
    "Bolt_(comicsCharacter)": 643,
    "Dan_Mishkin": 644,
    "Gary_Cohn_(comics)": 645,
    "Ernie_Colón": 646,
    "Puerto_Ricans": 647,
    "Paris_Cullins": 648,
    "Bozo_the_Iron_Man": 649,
    "George_Brenner": 650,
    "\"Hugh_Hazzard\"": 651,
    "Dane_Whitman_Black_Knight_(comicsCharacter)": 652,
    "\"Dane_Whitman\"": 653,
    "John_Buscema": 654,
    "Roy_Thomas": 655,
    "The_Arrow_(comicsCharacter)": 656,
    "\"Ralph_Payne\"": 657,
    "Paul_Gustavson": 658,
    "\"Rick_Parker\"": 659,
    "Ajoblanco": 660,
    "ingredient": 661,
    "Garlic": 662,
    "Olive_oil": 663,
    "Water": 664,
    "Spaniards": 665,
    "Almond": 666,
    "family": 667,
    "Rosaceae": 668,
    "Rosales": 669,
    "Rosids": 670,
    "Bread": 671,
    "region": 672,
    "Andalusia": 673,
    "Susana_Díaz": 674,
    "Amatriciana_sauce": 675,
    "Italy": 676,
    "Guanciale": 677,
    "Pecorino_Romano": 678,
    "Italian_language": 679,
    "Laura_Boldrini": 680,
    "Pietro_Grasso": 681,
    "Sergio_Mattarella": 682,
    "dishVariation": 683,
    "\"Onion,_garlic,_black_pepper,_chili\"": 684,
    "Onion": 685,
    "Tomato": 686,
    "Solanales": 687,
    "Lazio": 688,
    "Arem-arem": 689,
    "Indonesia": 690,
    "Banana_leaf": 691,
    "Indonesian_rupiah": 692,
    "Indonesian_language": 693,
    "Joko_Widodo": 694,
    "\"Nationwide_in_Indonesia,_but_more_specific_to_Java\"": 695,
    "Javanese_cuisine": 696,
    "mainIngredients": 697,
    "\"compressed_rice_cooked_in_banana_leaf_with_vegetables_or_minced_meat_fillings\"": 698,
    "Arrabbiata_sauce": 699,
    "Chili_pepper": 700,
    "Rome": 701,
    "Solanaceae": 702,
    "Arròs_negre": 703,
    "Cephalopod_ink": 704,
    "Cubanelle": 705,
    "Cuttlefish": 706,
    "White_rice": 707,
    "Catalonia": 708,
    "Felipe_VI_of_Spain": 709,
    "Parliament_of_Catalonia": 710,
    "Squid": 711,
    "Valencian_Community": 712,
    "Ximo_Puig": 713,
    "Asam_pedas": 714,
    "Malay_Peninsula": 715,
    "Malaysia": 716,
    "\"Fish_cooked_in_sour_and_hot_sauce\"": 717,
    "\"Sumatra_and_Malay_Peninsula\"": 718,
    "Sumatra": 719,
    "Kuala_Lumpur": 720,
    "Putrajaya": 721,
    "Malaysian_Chinese": 722,
    "Malaysian_Indian": 723,
    "Malaysian_Malay": 724,
    "Abdul_Halim_of_Kedah": 725,
    "Abu_Zahar_Ujang": 726,
    "Arifin_Zakaria": 727,
    "Najib_Razak": 728,
    "\"Indonesia_and_Malaysia\"": 729,
    "Bandeja_paisa": 730,
    "Avocado": 731,
    "Laurales": 732,
    "Ayam_penyet": 733,
    "Java": 734,
    "Fried_chicken": 735,
    "\"Squeezed\"_or_\"smashed\"_fried_chicken_served_with_sambal": 736,
    "Chicken": 737,
    "\"Nationwide,_also_can_be_found_in_Malaysia_and_Singapore\"": 738,
    "Singapore": 739,
    "Standard_Chinese": 740,
    "Tony_Tan": 741,
    "Bacon_Explosion": 742,
    "Bacon": 743,
    "African_Americans": 744,
    "Asian_Americans": 745,
    "Native_Americans_in_the_United_States": 746,
    "White_Americans": 747,
    "Barack_Obama": 748,
    "Sausage": 749,
    "Kansas_City_metropolitan_area": 750,
    "course": 751,
    "\"Main_course\"": 752,
    "\"Bacon,sausage\"": 753,
    "Bacon_sandwich": 754,
    "\"Bacon_butty,_bacon_sarnie,_rasher_sandwich,_bacon_sanger,_piece_n_bacon,_bacon_cob,_bacon_barm,_bacon_muffin\"": 755,
    "Brown_sauce": 756,
    "Condiment": 757,
    "Ketchup": 758,
    "BLT": 759,
    "Lettuce": 760,
    "Baked_Alaska": 761,
    "\"France,_United_States_or_China\"": 762,
    "Ice_cream": 763,
    "Meringue": 764,
    "Sponge_cake": 765,
    "China": 766,
    "France": 767,
    "French_language": 768,
    "Gérard_Larcher": 769,
    "Christmas_pudding": 770,
    "Dessert": 771,
    "Sandesh_(confectionery)": 772,
    "Bakewell_pudding": 773,
    "\"Dessert\"": 774,
    "\"Ground_almond,_jam,_butter,_eggs\"": 775,
    "Bakewell_tart": 776,
    "Frangipane": 777,
    "Derbyshire_Dales": 778,
    "administrativeCounty": 779,
    "Derbyshire": 780,
    "Patrick_McLoughlin": 781,
    "servingTemperature": 782,
    "\"Warm_(freshly_baked)_or_cold\"": 783,
    "served": 784,
    "\"Warm_or_cold\"": 785,
    "Bakso": 786,
    "Chinese_cuisine": 787,
    "Celery": 788,
    "Ground_beef": 789,
    "Beef": 790,
    "Noodle": 791,
    "Tapioca": 792,
    "Colombian_cuisine": 793,
    "Hogao": 794,
    "Pork_belly": 795,
    "Antioquia_Department": 796,
    "Paisa_Region": 797,
    "Arepa": 798,
    "Lauraceae": 799,
    "genus": 800,
    "Persea": 801,
    "Black_pudding": 802,
    "Chorizo": 803,
    "Fried_egg": 804,
    "Ground_meat": 805,
    "Kidney_bean": 806,
    "Lemon": 807,
    "Rutaceae": 808,
    "Sapindales": 809,
    "Barny_Cakes": 810,
    "François_Hollande": 811,
    "Manuel_Valls": 812,
    "carbohydrate": 813,
    "18.0_g": 814,
    "fat": 815,
    "4.8_g": 816,
    "protein": 817,
    "1.8_g": 818,
    "year": 819,
    "1999": 820,
    "Batagor": 821,
    "\"fried_fish_dumpling_with_tofu_and_vegetables_in_peanut_sauce\"": 822,
    "\"hot\"": 823,
    "Shumai": 824,
    "Siomay": 825,
    "Peanut_sauce": 826,
    "Batchoy": 827,
    "Philippines": 828,
    "Pork": 829,
    "Vegetable": 830,
    "\"noodles,_pork_organs,_vegetables,_chicken,_shrimp,_beef\"": 831,
    "Igorot_people": 832,
    "Ilocano_people": 833,
    "Moro_people": 834,
    "Soup": 835,
    "Bird": 836,
    "La_Paz,_Iloilo_City": 837,
    "Beef_kway_teow": 838,
    "Oyster_sauce": 839,
    "Palm_sugar": 840,
    "Sesame_oil": 841,
    "\"Singapore_and_Indonesia\"": 842,
    "Halimah_Yacob": 843,
    "Bhajji": 844,
    "\"Bhaji,_bajji\"": 845,
    "Gram_flour": 846,
    "\"Gram_flour,_vegetables\"": 847,
    "Karnataka": 848,
    "Vajubhai_Vala": 849,
    "Pakora": 850,
    "Paneer": 851,
    "related": 852,
    "similarDish": 853,
    "\"Pakora_and_other_fritters_made_from_wheat_or_corn_flour\"": 854,
    "Binignit": 855,
    "Banana": 856,
    "Coconut_milk": 857,
    "Sago": 858,
    "Taro": 859,
    "Cookie": 860,
    "Sweet_potato": 861,
    "Bionico": 862,
    "Mexico": 863,
    "Condensed_milk": 864,
    "Granola": 865,
    "Raisin": 866,
    "Sour_cream": 867,
    "Mexican_Spanish": 868,
    "Silvano_Aureoles_Conejo": 869,
    "Cottage_cheese": 870,
    "Jalisco": 871,
    "Carles_Puigdemont": 872,
    "Apium": 873,
    "Hong_Kong": 874,
    "Carrie_Lam_(politician)": 875,
    "Jakarta": 876,
    "Jusuf_Kalla": 877,
    "Matteo_Renzi": 878,
    "Baduy": 879,
    "Banyumasan_people": 880,
    "Javanese_people": 881,
    "Mondelez_International": 882,
    "Cauliflower": 883,
    "Zamboangans": 884,
    "Arabic": 885,
    "Philippine_English": 886,
    "Philippine_Spanish": 887,
    "Euro": 888,
    "Solanum": 889,
    "11th_Mississippi_Infantry_Monument": 890,
    "category": 891,
    "Contributing_property": 892,
    "municipality": 893,
    "Gettysburg,_Pennsylvania": 894,
    "\"United_States\"": 895,
    "established": 896,
    "2000": 897,
    "Adams_County,_Pennsylvania": 898,
    "\"Pennsylvania\"": 899,
    "14th_New_Jersey_Volunteer_Infantry_Monument": 900,
    "Historic_districts_in_the_United_States": 901,
    "district": 902,
    "Monocacy_National_Battlefield": 903,
    "\"1907-07-11\"": 904,
    "National_Park_Service": 905,
    "\"Maryland\"": 906,
    "has_to_its_southeast": 907,
    "Carroll_County,_Maryland": 908,
    "Atatürk_Monument_(İzmir)": 909,
    "\"1932-07-27\"": 910,
    "material": 911,
    "\"Bronze\"": 912,
    "designer": 913,
    "Pietro_Canonica": 914,
    "Azerbaijan": 915,
    "Baku": 916,
    "Baku_Turkish_Martyrs_Memorial": 917,
    "Prime_Minister_of_Azerbaijan": 918,
    "\"Hüseyin_Bütüner_and_Hilmi_Güner\"": 919,
    "\"Red_granite_and_white_marble\"": 920,
    "legislature": 921,
    "National_Assembly_(Azerbaijan)": 922,
    "nativeName": 923,
    "\"Türk_Şehitleri_Anıtı\"": 924,
    "Dead_Mans_Plack": 925,
    "Rock_(geology)": 926,
    "ethnicGroups": 927,
    "British_Arabs": 928,
    "Frederick_County,_Maryland": 929,
    "Turkey": 930,
    "Ankara": 931,
    "Turkish_lira": 932,
    "Istanbul": 933,
    "Peter_Stöger": 934,
    "club": 935,
    "Austria_national_football_team": 936,
    "1._FC_Köln": 937,
    "manager": 938,
    "FK_Austria_Wien": 939,
    "LASK_Linz": 940,
    "numberOfMembers": 941,
    "50000": 942,
    "season": 943,
    "2014–15_Bundesliga": 944,
    "2014": 945,
    "1._FC_Magdeburg": 946,
    "league": 947,
    "3._Liga": 948,
    "27250": 949,
    "Jens_Härtel": 950,
    "1._FC_Lokomotive_Leipzig": 951,
    "1._FC_Union_Berlin": 952,
    "FC_Sachsen_Leipzig": 953,
    "SV_Babelsberg_03": 954,
    "A.C._Cesena": 955,
    "ground": 956,
    "Cesena": 957,
    "Serie_B": 958,
    "23900": 959,
    "Stadio_Dino_Manuzzi": 960,
    "Massimo_Drago": 961,
    "A.S.D._Licata_1931": 962,
    "A.S.D._S.S._Nola_1925": 963,
    "Delfino_Pescara_1936": 964,
    "S.S.D._Potenza_Calcio": 965,
    "A.C._Chievo_Verona": 966,
    "\"Verona,_Italy\"": 967,
    "Serie_A": 968,
    "Stadio_MarcAntonio_Bentegodi": 969,
    "39371": 970,
    "Verona": 971,
    "Rolando_Maran": 972,
    "Calcio_Catania": 973,
    "Carrarese_Calcio": 974,
    "F.C._Bari_1908": 975,
    "Unione_Triestina_2012_S.S.D.": 976,
    "Varese_Calcio_S.S.D.": 977,
    "Vicenza_Calcio": 978,
    "A.C._Lumezzane": 979,
    "fullname": 980,
    "\"Associazione_Calcio_Lumezzane_SpA\"": 981,
    "4150": 982,
    "\"Lega_Pro/A\"": 983,
    "Michele_Marcolini": 984,
    "Atalanta_B.C.": 985,
    "Torino_F.C.": 986,
    "Lega_Pro": 987,
    "A.D._Isidro_Metapán": 988,
    "\"Metapán,_El_Salvador\"": 989,
    "Salvadoran_Primera_División": 990,
    "10000": 991,
    "Estadio_Jorge_Calero_Suárez": 992,
    "Metapán": 993,
    "Jorge_Humberto_Rodríguez": 994,
    "Alianza_F.C.": 995,
    "C.D._Águila": 996,
    "El_Salvador_national_football_team": 997,
    "A.E_Dimitra_Efxeinoupolis": 998,
    "Greeks": 999,
    "Greek_language": 1000,
    "leader": 1001,
    "Alexis_Tsipras": 1002,
    "Nikos_Voutsis": 1003,
    "Prokopis_Pavlopoulos": 1004,
    "Efxeinoupoli": 1005,
    "1500": 1006,
    "A.F.C._Blackpool": 1007,
    "\"Jepson_Way,\"": 1008,
    "\"The_Mechanics,\"": 1009,
    "Blackpool": 1010,
    "English_football_league_system": 1011,
    "North_West_Counties_Football_League": 1012,
    "Stuart_Parker_(footballer)": 1013,
    "Blackpool_F.C.": 1014,
    "Bury_F.C.": 1015,
    "Chesterfield_F.C.": 1016,
    "Drogheda_United_F.C.": 1017,
    "KV_Mechelen": 1018,
    "Stockport_County_F.C.": 1019,
    "A.F.C._Fylde": 1020,
    "\"Kellamergh_Park\"": 1021,
    "3180": 1022,
    "\"Warton,_Fylde,_Lancashire\"": 1023,
    "Warton,_Fylde": 1024,
    "Dave_Challinor": 1025,
    "Colwyn_Bay_F.C.": 1026,
    "Tranmere_Rovers_F.C.": 1027,
    "A.S._Gubbio_1910": 1028,
    "\"Associazione_Sportiva_Gubbio_1910_Srl\"": 1029,
    "5300": 1030,
    "Gubbio": 1031,
    "Left_Ecology_Freedom": 1032,
    "Stadio_Pietro_Barbetti": 1033,
    "Serie_D": 1034,
    "champions": 1035,
    "S.S._Robur_Siena": 1036,
    "2014–15_Lega_Pro": 1037,
    "A.S._Livorno_Calcio": 1038,
    "\"Livorno,_Italy\"": 1039,
    "19238": 1040,
    "Livorno": 1041,
    "Stadio_Armando_Picchi": 1042,
    "Christian_Panucci": 1043,
    "Chelsea_F.C.": 1044,
    "Genoa_C.F.C.": 1045,
    "Inter_Milan": 1046,
    "James_Pallotta": 1047,
    "Boston": 1048,
    "A.S._Roma": 1049,
    "chairman": 1050,
    "\"Rome,_Italy\"": 1051,
    "70634": 1052,
    "Stadio_Olimpico": 1053,
    "Luciano_Spalletti": 1054,
    "Virtus_Entella": 1055,
    "Paulo_Sousa": 1056,
    "ACF_Fiorentina": 1057,
    "Portugal_national_football_team": 1058,
    "47290": 1059,
    "2014–15_Serie_A": 1060,
    "AEK_Athens_F.C.": 1061,
    "Superleague_Greece": 1062,
    "Olympiacos_F.C.": 1063,
    "Gus_Poyet": 1064,
    "Real_Zaragoza": 1065,
    "Olympic_Stadium_(Athens)": 1066,
    "69618": 1067,
    "Frank_de_Boer": 1068,
    "Al-Shamal_Sports_Club": 1069,
    "AFC_Ajax": 1070,
    "FC_Barcelona": 1071,
    "Netherlands_national_football_team": 1072,
    "\"Amsterdamsche_Football_Club_Ajax\"": 1073,
    "53502": 1074,
    "AFC_Ajax_(amateurs)": 1075,
    "part": 1076,
    "Amsterdam-Centrum": 1077,
    "Amsterdam-Noord": 1078,
    "Sportpark_De_Toekomst": 1079,
    "AFC_Ajax_N.V.": 1080,
    "Ajax_Youth_Academy": 1081,
    "Hoofdklasse": 1082,
    "5000": 1083,
    "\"Amsterdamsche_Football_Club_Ajax_Amateurs\"": 1084,
    "2014–15_Topklasse": 1085,
    "AZAL_PFK": 1086,
    "AZAL_Arena": 1087,
    "Azerbaijan_Premier_League": 1088,
    "Qarabağ_FK": 1089,
    "3500": 1090,
    "2014–15_Azerbaijan_Premier_League": 1091,
    "AZ_Alkmaar": 1092,
    "AFAS_Stadion": 1093,
    "17023": 1094,
    "John_van_den_Brom": 1095,
    "De_Graafschap": 1096,
    "Vitesse_Arnhem": 1097,
    "İstanbulspor_A.Ş.": 1098,
    "2014–15_Eredivisie": 1099,
    "Max_Huiberts": 1100,
    "Agremiação_Sportiva_Arapiraquense": 1101,
    "Estádio_Municipal_Coaracy_da_Mata_Fonseca": 1102,
    "Alagoas": 1103,
    "Arapiraca": 1104,
    "Campeonato_Brasileiro_Série_C": 1105,
    "Vila_Nova_Futebol_Clube": 1106,
    "nickname": 1107,
    "\"Alvinegro\"": 1108,
    "17000": 1109,
    "\"Asa_Gigante_\"": 1110,
    "Vica": 1111,
    "2015": 1112,
    "2015_Campeonato_Brasileiro_Série_C": 1113,
    "Akron_Summit_Assault": 1114,
    "Dave_Laughlin": 1115,
    "3000": 1116,
    "St._Vincent–St._Mary_High_School": 1117,
    "city": 1118,
    "Akron,_Ohio": 1119,
    "Premier_Development_League": 1120,
    "K-W_United_FC": 1121,
    "Denzil_Antonio": 1122,
    "2011_PDL_season": 1123,
    "2011": 1124,
    "Italians": 1125,
    "officialLanguage": 1126,
    "Udinese_Calcio": 1127,
    "U.S._Castrovillari_Calcio": 1128,
    "Vigor_Lamezia": 1129,
    "National_League_North": 1130,
    "Barrow_A.F.C.": 1131,
    "Marousi": 1132,
    "FC_Admira_Wacker_Mödling": 1133,
    "SK_Rapid_Wien": 1134,
    "SK_Vorwärts_Steyr": 1135,
    "Juventus_F.C.": 1136,
    "Romania": 1137,
    "anthem": 1138,
    "Deșteaptă-te,_române!": 1139,
    "1_Decembrie_1918_University": 1140,
    "latinName": 1141,
    "\"Universitas_Apulensis\"": 1142,
    "Alba_Iulia": 1143,
    "rector": 1144,
    "\"Breaz_Valer_Daniel\"": 1145,
    "Alba": 1146,
    "AWH_Engineering_College": 1147,
    "academicStaffSize": 1148,
    "250": 1149,
    "\"Kuttikkattoor\"": 1150,
    "Kerala": 1151,
    "river": 1152,
    "Ganges": 1153,
    "2001": 1154,
    "Accademia_di_Architettura_di_Mendrisio": 1155,
    "Mendrisio": 1156,
    "Switzerland": 1157,
    "Johann_Schneider-Ammann": 1158,
    "100": 1159,
    "dean": 1160,
    "Mario_Botta": 1161,
    "1996": 1162,
    "numberOfStudents": 1163,
    "600": 1164,
    "Acharya_Institute_of_Technology": 1165,
    "\"~500\"": 1166,
    "motto": 1167,
    "\"Nurturing_Excellence\"": 1168,
    "affiliation": 1169,
    "Visvesvaraya_Technological_University": 1170,
    "Bangalore": 1171,
    "\"India\"": 1172,
    "numberOfUndergraduateStudents": 1173,
    "officialSchoolColour": 1174,
    "\"Blue,_White_and_Orange\"": 1175,
    "outlookRanking": 1176,
    "63": 1177,
    "Alba_County": 1178,
    "School_of_Business_and_Social_Sciences_at_the_Aarhus_University": 1179,
    "Lars_Løkke_Rasmussen": 1180,
    "neighboringMunicipality": 1181,
    "Meride": 1182,
    "Bucharest": 1183,
    "Germans_of_Romania": 1184,
    "Klaus_Iohannis": 1185,
    "patronSaint": 1186,
    "Andrew_the_Apostle": 1187,
    "737": 1188,
    "1928": 1189,
    "European_University_Association": 1190,
    "governmentType": 1191,
    "Magistrate": 1192,
    "has_to_its_northeast": 1193,
    "Mols": 1194,
    "religion": 1195,
    "Church_of_Denmark": 1196,
    "\"Thomas_Pallesen\"": 1197,
    "\"Universitas_Aarhusiensis\"": 1198,
    "16000": 1199,
    "1634:_The_Bavarian_Crisis": 1200,
    "ISBN_number": 1201,
    "\"978-1-4165-4253-7\"": 1202,
    "author": 1203,
    "\"Virginia_DeMarce_and_Eric_Flint\"": 1204,
    "Virginia_DeMarce": 1205,
    "mediaType": 1206,
    "\"Print\"": 1207,
    "Eric_Flint": 1208,
    "Hardcover": 1209,
    "precededBy": 1210,
    "1634:_The_Baltic_War": 1211,
    "1634:_The_Ram_Rebellion": 1212,
    "Grantville_Gazette_II": 1213,
    "Grantville_Gazette_III": 1214,
    "David_Weber": 1215,
    "The_Grantville_Gazettes": 1216,
    "\"1-4165-2060-0\"": 1217,
    "\"Eric_Flint,_Virginia_DeMarce,_et_al.\"": 1218,
    "1634:_The_Galileo_Affair": 1219,
    "Burbank,_California": 1220,
    "influencedBy": 1221,
    "Robert_A._Heinlein": 1222,
    "followedBy": 1223,
    "1635:_The_Cannon_Law": 1224,
    "spokenIn": 1225,
    "Great_Britain": 1226,
    "ACM_Transactions_on_Information_Systems": 1227,
    "LCCN_number": 1228,
    "89646863": 1229,
    "abbreviation": 1230,
    "\"ACM_Trans._Inf._Syst.\"": 1231,
    "ISSN_number": 1232,
    "\"1046-8188\"": 1233,
    "\"1558-2868\"": 1234,
    "academicDiscipline": 1235,
    "Computer_science": 1236,
    "Association_for_Computing_Machinery": 1237,
    "publisher": 1238,
    "Alexander_L._Wolf": 1239,
    "AIDS_(journal)": 1240,
    "\"0269-9370\"": 1241,
    "HIV/AIDS": 1242,
    "\"1473-5571\"": 1243,
    "firstPublicationYear": 1244,
    "1987": 1245,
    "HIV": 1246,
    "Lippincott_Williams_&_Wilkins": 1247,
    "parentCompany": 1248,
    "Wolters_Kluwer": 1249,
    "AIP_Advances": 1250,
    "CODEN_code": 1251,
    "\"AAIDBI\"": 1252,
    "\"AIP_Adv.\"": 1253,
    "Physics": 1254,
    "A.T._Charlie_Johnson": 1255,
    "Harvard_University": 1256,
    "editor": 1257,
    "Stanford_University": 1258,
    "doctoralAdvisor": 1259,
    "Michael_Tinkham": 1260,
    "residence": 1261,
    "impactFactor": 1262,
    "\"1.524\"": 1263,
    "A_Fortress_of_Grey_Ice": 1264,
    "OCLC_number": 1265,
    "51969173": 1266,
    "J._V._Jones": 1267,
    "\"0-7653-0633-6\"": 1268,
    "Tor_Books": 1269,
    "Macmillan_Publishers": 1270,
    "A_Glastonbury_Romance": 1271,
    "\"0-7156-3648-0\"": 1272,
    "76798317": 1273,
    "John_Cowper_Powys": 1274,
    "The_Bodley_Head": 1275,
    "Weymouth_Sands": 1276,
    "numberOfPages": 1277,
    "\"1174\"": 1278,
    "Wolf_Solent": 1279,
    "Simon_&_Schuster": 1280,
    "founder": 1281,
    "Charles_Elkin_Mathews": 1282,
    "A_Long_Long_Way": 1283,
    "\"0-670-03380-4\"": 1284,
    "57392246": 1285,
    "Ireland": 1286,
    "The_Secret_Scripture": 1287,
    "Viking_Press": 1288,
    "White_people": 1289,
    "\"Print_&_Paperback\"": 1290,
    "\"292\"": 1291,
    "Annie_Dunne": 1292,
    "A_Loyal_Character_Dancer": 1293,
    "\"1-56947-301-3\"": 1294,
    "\"360\"": 1295,
    "Qiu_Xiaolong": 1296,
    "49805501": 1297,
    "Soho_Press": 1298,
    "A_Severed_Wasp": 1299,
    "\"0-374-26131-8\"": 1300,
    "8805735": 1301,
    "Madeleine_LEngle": 1302,
    "George_MacDonald": 1303,
    "\"388\"": 1304,
    "Farrar,_Straus_and_Giroux": 1305,
    "A_Wizard_of_Mars": 1306,
    "\"978-0-15-204770-2\"": 1307,
    "Diane_Duane": 1308,
    "Wizards_at_War": 1309,
    "Harcourt_(publisher)": 1310,
    "Abhandlungen_aus_dem_Mathematischen_Seminar_der_Universität_Hamburg": 1311,
    "\"0025-5858\"": 1312,
    "\"Abh._Math._Semin._Univ._Hambg.\"": 1313,
    "32024459": 1314,
    "\"AMHAAJ\"": 1315,
    "Pure_mathematics": 1316,
    "Above_the_Veil": 1317,
    "46451790": 1318,
    "Garth_Nix": 1319,
    "\"0-439-17685-9\"": 1320,
    "Into_Battle_(novel)": 1321,
    "Aenir": 1322,
    "\"248\"": 1323,
    "Acta_Mathematica_Hungarica": 1324,
    "\"1588-2632\"": 1325,
    "\"Acta_Math._Hungar.\"": 1326,
    "83646315": 1327,
    "\"AMAHE9\"": 1328,
    "Mathematics": 1329,
    "Acta_Palaeontologica_Polonica": 1330,
    "60040714": 1331,
    "\"Acta_Palaeontol._Pol.\"": 1332,
    "\"APGPAC\"": 1333,
    "\"1732-2421\"": 1334,
    "Paleobiology": 1335,
    "Paleontology": 1336,
    "Polish_Academy_of_Sciences": 1337,
    "Warsaw": 1338,
    "regionServed": 1339,
    "Poland": 1340,
    "Addiction_(journal)": 1341,
    "\"ADICE5\"": 1342,
    "\"Addiction\"": 1343,
    "93645978": 1344,
    "Addiction": 1345,
    "Wiley-Blackwell": 1346,
    "John_Wiley_&_Sons": 1347,
    "Administrative_Science_Quarterly": 1348,
    "57059226": 1349,
    "\"Admin._Sci._Q.\"": 1350,
    "\"0001-8392\"": 1351,
    "Management": 1352,
    "Cornell_University": 1353,
    "Association_of_American_Universities": 1354,
    "Ithaca,_New_York": 1355,
    "Cornell_Big_Red": 1356,
    "president": 1357,
    "Elizabeth_Garrett": 1358,
    "45644811": 1359,
    "Paperback": 1360,
    "Australians": 1361,
    "\"0-439-17684-0\"": 1362,
    "\"233\"": 1363,
    "Alcatraz_Versus_the_Evil_Librarians": 1364,
    "78771100": 1365,
    "Brandon_Sanderson": 1366,
    "Alcatraz_Versus_the_Scriveners_Bones": 1367,
    "Lincoln,_Nebraska": 1368,
    "\"0-439-92550-9\"": 1369,
    "\"320\"": 1370,
    "American_Journal_of_Mathematics": 1371,
    "EISSN_number": 1372,
    "1080": 1373,
    "\"Am._J._Math.\"": 1374,
    "\"0002-9327\"": 1375,
    "\"1080-6377\"": 1376,
    "1878": 1377,
    "\"1.337\"": 1378,
    "Johns_Hopkins_University_Press": 1379,
    "Retrovirus": 1380,
    "The_Violet_Keystone": 1381,
    "Shirley,_Derbyshire": 1382,
    "notableWork": 1383,
    "Owen_Glendower_(novel)": 1384,
    "SAGE_Publications": 1385,
    "Sara_Miller_McCune": 1386,
    "Faber_and_Faber": 1387,
    "David_Cameron": 1388,
    "Maiden_Castle_(novel)": 1389,
    "Danish_language": 1390,
    "Faroese_language": 1391,
    "German_language": 1392,
    "Greenlandic_language": 1393,
    "Margrethe_II_of_Denmark": 1394,
    "1121.0": 1395,
    "2194.0": 1396,
    "2195.0": 1397,
    "\"14L/32R\"": 1398,
    "\"18R/36L\"": 1399,
    "\"18L/36R\"": 1400,
    "Democratic_Labour_Party_(Brazil)": 1401,
    "911.0": 1402,
    "\"11/29\"": 1403,
    "\"15/33\"": 1404,
    "167.94": 1405,
    "Awadh": 1406,
    "Airports_Authority_of_India": 1407,
    "Operation_Enduring_Freedom": 1408,
    "United_States_invasion_of_Panama": 1409,
    "Invasion_of_Grenada": 1410,
    "877.0": 1411,
    "1533.0": 1412,
    "2744.0": 1413,
    "2014.0": 1414,
    "3300.0": 1415,
    "8.0": 1416,
    "929.0": 1417,
    "Austin,_Texas": 1418,
    "Angola": 1419,
    "\"05L/23R\"": 1420,
    "City_of_Brussels": 1421,
    "Dutch_language": 1422,
    "Grand_Chute,_Wisconsin": 1423,
    "1982.0": 1424,
    "2439.0": 1425,
    "Ellington,_Wisconsin": 1426,
    "Dale,_Wisconsin": 1427,
    "Menasha_(town),_Wisconsin": 1428,
    "597.0": 1429,
    "900.0": 1430,
    "Turkmenistan": 1431,
    "\"4/22\"": 1432,
    "3048.0": 1433,
    "Charles_Michel": 1434,
    "Brasília": 1435,
    "Kurdish_languages": 1436,
    "Fuad_Masum": 1437,
    "Haider_al-Abadi": 1438,
    "\"1974-08-01\"": 1439,
    "1959": 1440,
    "\"American_Defense_Service_ribbon.svg\"": 1441,
    "backup_pilot": 1442,
    "Alfred_Worden": 1443,
    "commander": 1444,
    "Glen_Ridge,_New_Jersey": 1445,
    "Apollo_11": 1446,
    "Essex_County,_New_Jersey": 1447,
    "Collin_County,_Texas": 1448,
    "Gregory_L._Fenves": 1449,
    "compete_in": 1450,
    "Big_12_Conference": 1451,
    "mascot": 1452,
    "Hook_em_(mascot)": 1453,
    "Francis_G._Slay": 1454,
    "Andrew_Mitchell": 1455,
    "John_Clancy_(Labour_politician)": 1456,
    "Khalid_Mahmood_(British_politician)": 1457,
    "Labour_Party_(UK)": 1458,
    "1988": 1459,
    "1981": 1460,
    "39500.0_(square_metres)": 1461,
    "111484_(square_metres)": 1462,
    "European_Parliament": 1463,
    "\"110_million_(dollars)\"": 1464,
    "George_Winkler": 1465,
    "1910": 1466,
    "Críona_Ní_Dhálaigh": 1467,
    "Dáil_Éireann": 1468,
    "Copenhagen": 1469,
    "\"1700\"": 1470,
    "J._P._McManus": 1471,
    "George_Richard_Pain": 1472,
    "Irish_people": 1473,
    "Irish_language": 1474,
    "County_Limerick": 1475,
    "\"42_m\"": 1476,
    "\"1927\"": 1477,
    "Tamil_language": 1478,
    "Koreans_in_Japan": 1479,
    "\"1-4-2_Nakadori\"": 1480,
    "Georgian_architecture": 1481,
    "\"75.0_million_(dollars)\"": 1482,
    "Williamsburg,_Virginia": 1483,
    "1995": 1484,
    "Ampara_District": 1485,
    "Austin_Fernando": 1486,
    "architecture": 1487,
    "\"Arts_and_Crafts_Movement_and_American_craftsman_Bungalows\"": 1488,
    "\"1980-04-23\"": 1489,
    "\"80002709\"": 1490,
    "23rd_Street_(Manhattan)": 1491,
    "Brooklyn": 1492,
    "Conservative_Party_(UK)": 1493,
    "Liberal_Democrats": 1494,
    "Anandiben_Patel": 1495,
    "Rona_Fairhead": 1496,
    "Tony_Hall,_Baron_Hall_of_Birkenhead": 1497,
    "foundedBy": 1498,
    "John_Reith,_1st_Baron_Reith": 1499,
    "Lancashire": 1500,
    "child": 1501,
    "Kate_Hardie": 1502,
    "lastAired": 1503,
    "\"1986-04-15\"": 1504,
    "distributor": 1505,
    "Walt_Disney_Studios_Motion_Pictures": 1506,
    "\"Mark_Desmond\"": 1507,
    "\"Roland_Desmond\"": 1508,
    "\"Larry_Bolatinsky\"": 1509,
    "\"Jon_Valor\"": 1510,
    "\"Ajo_blanco\"": 1511,
    "\"Tomatoes,_guanciale,_cheese,_olive_oil\"": 1512,
    "Colombia": 1513,
    "Chicharrón": 1514,
    "Oregano": 1515,
    "\"Asam_padeh\"": 1516,
    "Club_sandwich": 1517,
    "\"Paris,_New_York_or_Hong_Kong\"": 1518,
    "\"Rutland_Arms,_Bakewell,_in_1820\"": 1519,
    "Fruit_preserves": 1520,
    "Shortcrust_pastry": 1521,
    "\"Nationwide_in_Indonesia,_also_popular_in_neighboring_Southeast_Asian_countries\"": 1522,
    "Vermicelli": 1523,
    "Cooking_plantain": 1524,
    "Rice": 1525,
    "Claude_Bartolone": 1526,
    "Shiitake": 1527,
    "Shrimp": 1528,
    "Indian_rupee": 1529,
    "Guadalajara": 1530,
    "Mexican_peso": 1531,
    "Enrique_Peña_Nieto": 1532,
    "Mexicans": 1533,
    "Honey": 1534,
    "Cake": 1535,
    "Chinese_Filipino": 1536,
    "Singapore_dollar": 1537,
    "nearestCity": 1538,
    "Frederick,_Maryland": 1539,
    "owningOrganisation": 1540,
    "has_to_its_north": 1541,
    "Cumberland_County,_Pennsylvania": 1542,
    "has_to_its_southwest": 1543,
    "Artur_Rasizade": 1544,
    "dedicatedTo": 1545,
    "\"Ottoman_Army_soldiers_killed_in_the_Battle_of_Baku\"": 1546,
    "Æthelwald,_Ealdorman_of_East_Anglia": 1547,
    "languages": 1548,
    "Cornish_language": 1549,
    "Church_of_England": 1550,
    "Ahmet_Davutoğlu": 1551,
    "President_of_Turkey": 1552,
    "SC_Wiener_Neustadt": 1553,
    "2014–15_Regionalliga": 1554,
    "Berliner_AK_07": 1555,
    "RB_Leipzig": 1556,
    "SV_Germania_Schöneiche": 1557,
    "Carpi_F.C._1909": 1558,
    "\"Associazione_Calcio_ChievoVerona_S.r.l.\"": 1559,
    "placeOfBirth": 1560,
    "\"Isidro_Metapán\"": 1561,
    "\"Asociación_Deportiva\"": 1562,
    "FC_Dallas": 1563,
    "A_EPSTH_2nd_GROUP": 1564,
    "2014–15_A_EPSTH,_Greece": 1565,
    "\"Association_Football_Club_Blackpool\"": 1566,
    "Blackburn_Rovers_F.C.": 1567,
    "Irlam_Town_F.C.": 1568,
    "Runcorn_F.C._Halton": 1569,
    "\"Association_Football_Club_Fylde\"": 1570,
    "The_Fylde": 1571,
    "\"Bryning_Lane\"": 1572,
    "\"Associazione_Sportiva\"": 1573,
    "\"Livorno_Calcio_S.p.A.\"": 1574,
    "Italy_national_football_team": 1575,
    "Real_Madrid_C.F.": 1576,
    "\"Associazione_Sportiva_Roma_S.p.A.\"": 1577,
    "Maccabi_Tel_Aviv_F.C.": 1578,
    "\"ACF_Fiorentina_S.p.A.\"": 1579,
    "Jong_Ajax": 1580,
    "\"AZAL_Peşəkar_Futbol_Klubu\"": 1581,
    "\"Alkmaar_Zaanstreek\"": 1582,
    "ADO_Den_Haag": 1583,
    "R.S.C._Anderlecht": 1584,
    "\"Agremiação_Sportiva_Arapiraquense\"": 1585,
    "Summit_County,_Ohio": 1586,
    "Dan_Horrigan": 1587,
    "Empoli_F.C.": 1588,
    "S.S._Chieti_Calcio": 1589,
    "First_Vienna_FC": 1590,
    "Uab": 1591,
    "has_to_its_northwest": 1592,
    "Mahé,_India": 1593,
    "Federal_Assembly_(Switzerland)": 1594,
    "Swiss_Psalm": 1595,
    "Federal_Chancellor_of_Switzerland": 1596,
    "Ticino": 1597,
    "campus": 1598,
    "\"In_Soldevanahalli,_Acharya_Dr._Sarvapalli_Radhakrishnan_Road,_Hessarghatta_Main_Road,_Bangalore_–_560090.\"": 1599,
    "Belgaum": 1600,
    "director": 1601,
    "\"Dr._G._P._Prabhukumar\"": 1602,
    "numberOfPostgraduateStudents": 1603,
    "700": 1604,
    "Tennis": 1605,
    "sportsGoverningBody": 1606,
    "International_Tennis_Federation": 1607,
    "sportsOffered": 1608,
    "All_India_Council_for_Technical_Education": 1609,
    "Mumbai": 1610,
    "was_given_the_'Technical_Campus'_status_by": 1611,
    "Kempe_Gowda_I": 1612,
    "\"B.M._Reddy\"": 1613,
    "Telangana": 1614,
    "has_to_its_west": 1615,
    "Arabian_Sea": 1616,
    "Kochi": 1617,
    "Prime_Minister_of_Romania": 1618,
    "headquarters": 1619,
    "Brussels": 1620,
    "Monarchy_of_Denmark": 1621,
    "\"448\"": 1622,
    "The_Grantville_Gazette": 1623,
    "\"DeMarce_short_stories_in_the_The_Grantville_Gazettes\"": 1624,
    "E-book": 1625,
    "\"512\"": 1626,
    "\"ATISET\"": 1627,
    "\"90640840\"": 1628,
    "\"Vincent_H._Crespi,_Bernard_S._Gerstman,_A.T._Charlie_Johnson,_Masaaki_Tanaka,_Enge_G._Wang\"": 1629,
    "American_Institute_of_Physics": 1630,
    "\"672\"": 1631,
    "LibraryofCongressClassification": 1632,
    "\"PR6031.O867\"": 1633,
    "Penguin_Random_House": 1634,
    "318875313": 1635,
    "\"560\"": 1636,
    "\"1865-8784\"": 1637,
    "Castle_(novel)": 1638,
    "\"0236-5294\"": 1639,
    "\"0567-7920\"": 1640,
    "\"Wiley-Blackwell_on_behalf_of_the_Society_for_the_Study_of_Addiction\"": 1641,
    "\"0965-2140\"": 1642,
    "\"1360-0443\"": 1643,
    "27367194": 1644,
    "\"SAGE_Publications_for_the_Samuel_Curtis_Johnson_Graduate_School_of_Management,_Cornell_University\"": 1645,
    "Association_of_Public_and_Land-grant_Universities": 1646,
    "genre": 1647,
    "Fantasy_literature": 1648,
    "frequency": 1649,
    "\"Bimonthly\"": 1650,
    "1480153": 1651,
    "Johns_Hopkins_University": 1652,
    "Porius:_A_Romance_of_the_Dark_Ages": 1653,
    "1461102": 1654,
    "Danes": 1655,
    "25.0": 1656,
    "\"17L/35R\"": 1657,
    "\"17R/35L\"": 1658,
    "1219.0": 1659,
    "\"14R/32L\"": 1660,
    "Habbaniyah": 1661,
    "\"08/26\"": 1662,
    "\"09R/27L\"": 1663,
    "\"09L/27R\"": 1664,
    "88.0": 1665,
    "Anwar_Zaheer_Jamali": 1666,
    "Alpena,_Michigan": 1667,
    "\"04/22_Oostbaan\"": 1668,
    "\"06/24_Kaagbaan\"": 1669,
    "\"18C/36C_Zwanenburgbaan\"": 1670,
    "\"18R/36L_Polderbaan\"": 1671,
    "1773.0": 1672,
    "896.0": 1673,
    "Houston": 1674,
    "\"South_Runway\"": 1675,
    "\"12/30\"": 1676,
    "Philippe_of_Belgium": 1677,
    "Ahora_Madrid": 1678,
    "Shehbaz_Sharif": 1679,
    "David_Scott": 1680,
    "Brutalist_architecture": 1681,
    "\"1973\"": 1682,
    "\"1978\"": 1683,
    "1200_(square_metres)": 1684,
    "Coloured": 1685,
    "Rafael_Viñoly": 1686,
    "120770.0_(square_metres)": 1687,
    "formerName": 1688,
    "\"Exchange_National_Bank_Building\"": 1689,
    "buildingType": 1690,
    "\"Concert_and_events_venue\"": 1691,
    "28.0_(metres)": 1692,
    "Limerick_City_and_County_Council": 1693,
    "Chinese_people_in_Japan": 1694,
    "Japanese_people": 1695,
    "Vietnamese_people_in_Japan": 1696,
    "Tadao_Ando": 1697,
    "Filipinos_in_Japan": 1698,
    "\"2013-09-28\"": 1699,
    "B._V._Doshi": 1700,
    "Gujarat_Legislative_Assembly": 1701,
    "Eastern_Provincial_Council": 1702,
    "postalCode": 1703,
    "B_postcode_area": 1704,
    "Brazilians_in_Japan": 1705,
    "product": 1706,
    "BBC_Radio": 1707,
    "Steve_Bright": 1708,
    "John_Geering": 1709,
    "\"Bread,_almonds,_garlic,_water,_olive_oil\"": 1710,
    "Lemper": 1711,
    "\"Tomatoes,_red_chili,_garlic,_olive_oil\"": 1712,
    "\"White_rice,_cuttlefish_or_squid,_cephalopod_ink,_cubanelle_peppers\"": 1713,
    "Acehnese_people": 1714,
    "Batak": 1715,
    "Malays_(ethnic_group)": 1716,
    "Minangkabau_people": 1717,
    "\"Bread_and_bacon,_with_a_condiment,_often_ketchup_or_brown_sauce\"": 1718,
    "\"Meringue,_ice_cream,_sponge_cake_or_Christmas_pudding\"": 1719,
    "\"Ground_beef,_tapioca,_noodle,_rice_vermicelli,_beef_broth,_kailan,_celery,_salted_vegetables,_fried_shallots\"": 1720,
    "\"red_beans,_pork_belly,_white_rice,_ground_meat,_chicharon,_fried_egg,_plantain_(patacones),_chorizo,_arepa,_hogao_sauce,_black_pudding_(morcilla),_avocado_and_lemon\"": 1721,
    "Citrus": 1722,
    "Apple": 1723,
    "Chocolate": 1724,
    "Milk": 1725,
    "Strawberry": 1726,
    "\"Kway_teow,_beef_tender_loin,_gula_Melaka,_sliced,_dried_black_beans,_garlic,_dark_soy_sauce,_lengkuas,_oyster_sauce,_soya_sauce,_chilli_and_sesame_oil\"": 1727,
    "\"Nationwide_in_Singapore_and_Indonesia\"": 1728,
    "Visayas": 1729,
    "Mindanao": 1730,
    "\"Chopped_Fruits,_Sour_Cream,_Condensed_Milk,_Granola,_Shredded_Coconut,_Raisins\"": 1731,
    "Franklin_County,_Pennsylvania": 1732,
    "Seminary_Ridge": 1733,
